{
  "title": "ТОП 5 ошибок в бизнесе, замедляющие развитие компании / Почему стоит вкладывать в маркетинг?",
  "videoId": "JW7R-qi59hk",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Здравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 6 лет выстроили 264+ отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nСегодня мы поговорим про 10 ошибок моей компании, которые тормозили наш рост. Поскольку данная тема обширная, мы разделим видео на 2 части и сегодня покажем первую. \n\nПочему люди не считают расходы и доходы? Зачем все тянуть на себе? Почему стоимость некоторых клиентов неоправданно большая? Почему маркетинг, это главный двигатель роста компании? Как опыт сотрудников может помочь вырасти компании в целом, как его сохранять и передавать? Какие главные ошибки при масштабировании совершают предприниматели? Как построить свой бизнес? Ответы на данные вопросы вы найдете в сегодняшнем видео. \n\nОбязательно поделитесь данным видео с друзьями и коллегами, ведь возможно какая-либо ошибка именно сейчас мешает вашей компании вырасти. \n\nВ следующем выпуске вы увидите вторую часть видео “10 ошибок моей компании”, а также скоро на канале выйдет видео о том, как вырасти в 10 миллионную компанию и больше. Если не хотите пропустить данные видео, то обязательно подписывайтесь на канал, вас ждет много интересного контента:\nhttps://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n0:00 - Вступление «10 ошибок моей компании» \n0:35 - 1. Не считать доходы и расходы\n3:53 - 2. Все тянуть на себе \n6:28 - 3. Не считать стоимость клиента \n9:32 - 4. Не вкладываться в маркетинг \n11:16 - 5. Не сохранять опыт сотрудников \n13:46 - Заключение \n\nПодписывайтесь на меня в соц. сетях:\n \nTelegram https://t.me/grebenukm  \n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2021-02-17T13:35:22Z",
  "url": "https://www.youtube.com/watch?v=JW7R-qi59hk",
  "date": "2021-02-17",
  "duration": 893
}