{
  "title": "Как управлять своим временем и жизнью? / Как планировать расписание и грамотно делегировать задачи?",
  "videoId": "pYsy2Y_TJQM",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Здравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 6 лет выстроили 264+ отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nСегодня мы поговорим о том, почему возникает завал на работе и в жизни. «Почему я ​ничего не успеваете? Как управлять своей жизнью? Как планировать расписание? Как делегировать задачи грамотно? Как делать много дел и успевать все?» Именно на эти вопросы я сего дня постараюсь ответить в данном видео\n\nПервый совет: Научитесь говорить слово НЕТ. \nВторой совет: Научитесь делегировать свои задачи правильно.\nТретий совет: Начините планировать свой график, как минимум на неделю. \nЭти три совета могут вам разобраться со всеми проблемами и научать вас успевать делать все дела вовремя. Более подробно о них мы поговорим в данном выпуске. \n\nНапишите в комментариях, бывали ли у вас ситуации, когда вы пытались решить все проблемы самостоятельно, но у вас нечего не получалось? \n\n0:00 - Вступление «Почему вы ничего не успеваете?»\n1:44 - 1. Вы не умеете говорить слово НЕТ\n3:15 - 2. Тушить все пожары самому \n7:29 - 3. Не планировать свое расписание \n9:15 - Как посчитать стоимость вашего часа? \n14:09 - Заключение \n\nНе забудь подписаться на канал, чтобы не пропустить информативный и познавательный контент: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n\nПодписывайтесь на меня в соц. сетях:\n \nTelegram https://t.me/grebenukm \n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2021-03-26T14:32:04Z",
  "url": "https://www.youtube.com/watch?v=pYsy2Y_TJQM",
  "date": "2021-03-26",
  "duration": 876
}