{
  "title": "Как продать что угодно и кому угодно? / Как засунуть свой мозг в голову клиента?",
  "videoId": "Rr0L73yODk8",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Запишитесь на бесплатную закрытую экскурсию в наш отдел продаж\nhttps://clck.ru/URTAG\n\n__\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 6 лет выстроили 264+ отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте\nhttps://grebenukresulting.ru\n__\nСегодня мы поговорим на тему продаж: Как продать кому угодно что угодно?\n\nЧто такое продажи, как продать самого себя, как продать идею, какие существуют главные правила продаж? \n\nПродажи - это манипуляции, неважно хотите ли вы продать товар или идею, хотите уговорить парня поехать на Мальдивы, или хотите самому себе купить машину, вы должны уметь  манипулировать. А для того, чтобы манипулировать, нужно обрести состояние куража. Но как создать состояние куража? Именно об этом, и не только, мы поговорим в сегодняшнем видео. \n\nВ следующем видео мы поговорим про «мышление бедности», какие мысли и установки мешают людям зарабатывать большие деньги и раскрыть свой потенциал. Если не хотите пропустить данное видео, то обязательно подписывайтесь на канал, вас ждет много интересного контента: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nНапишите в комментариях, купили бы вы машину после такой продажи, какая представлена видео?\n__\nПодписывайтесь на меня в соц. сетях:\n \nTelegram https://t.me/grebenukm  \n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2021-02-03T05:34:59Z",
  "url": "https://www.youtube.com/watch?v=Rr0L73yODk8",
  "date": "2021-02-03",
  "duration": 803,
  "transcription": "Транскрипция недоступна."
}