{
  "title": "Больше зарабатывать - это НОРМАЛЬНО! / Как стать успешным и хорошо зарабатывать?",
  "videoId": "-JQhLDsQ1JM",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Запишитесь на бесплатную закрытую экскурсию в наш отдел продаж\nhttps://clck.ru/URTAG\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 6 лет выстроили 264+ отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nМногие мечтают о большом заработке и быстром продвижении по карьерной лестнице, но у них это не получается. А другие, кто даже не стремится и не добиваются, поднимаются по карьерной лестнице и хорошо зарабатывают. Справедливо ли это? Смотрите это видео до конца, чтобы узнать все подробности! \n\nИ в выпуске я расскажу, почему некоторые бизнесмены растут, как стать успешным и хорошо зарабатывать. Все подробности вы узнаете только в этом выпуске!\n\nСтавьте Лайк, если понравился данный формат видео! Не забудь подписаться на канал, чтобы не пропустить информативный и познавательный контент: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nНапишите в комментариях, про что хотите посмотреть следующий выпуск - компетенцию прокачки бизнеса или состояние?\n\n0:00​ - Вступление\n0:18 - Почему одни растут, а другие нет?\n1:13​ - Больше зарабатывать\n2:19 - Вектор компетентности\n6:51 - Своё состояние\n8:46 - Заключение\n\nПодписывайтесь на меня в соц. сетях:\n \nTelegram https://t.me/grebenukm  \n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2021-09-22T10:47:29Z",
  "url": "https://www.youtube.com/watch?v=-JQhLDsQ1JM",
  "date": "2021-09-22",
  "duration": 552
}