{
  "title": "Плохой план продаж - НЕТ прибыли в компании! / Почему план продаж не выполняется?",
  "videoId": "JOCnDG3fbes",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Здравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 6 лет выстроили 264+ отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\nСегодня мы поговорим про убийцы плана продаж. \n\nКаждый месяц предприниматель или руководитель отдела продаж всегда озвучивает один и тот же вопрос: выполнила ли компания план продаж? Ведь выполнение плана продаж – гарантия того, что компания получит ожидаемую прибыль, а менеджеры – прибавку к зарплате. Но почему у многих компаний не получается этого сделать?\n\nИ в выпуске я расскажу, почему план продаж не выполняется и как составить план продаж. Все подробности вы узнаете только в этом выпуске!\n\nСтавьте Лайк, если понравился данный формат видео! Не забудь подписаться на канал, чтобы не пропустить информативный и познавательный контент: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nЕсли остались вопросы после просмотра данного выпуска, тогда оставляйте в комментариях ниже под эти видео, и мы на них ответим!\n\n0:00​ - Вступление\n0:19 - Убийцы плана продаж\n0:55​ - 1. Не вовремя поставленный план продаж\n5:23 - 2. Отсутствие веры в план продаж\n7:52 - 3. В компании нет ответственного за план продаж\n8:44 - 4. План продаж не был декомпозирован до показателей\n13:13​ - 5. Отсутствие нужного объема ресурсов\n15:56 - 6. Люди приуныли \n17:04 - 7. План продаж постоянно меняется  \n19:07 - Заключение\n19:29 - За кадром\n\nПодписывайтесь на меня в соц. сетях:\n \nTelegram https://t.me/grebenukm  \n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2021-09-17T12:24:19Z",
  "url": "https://www.youtube.com/watch?v=JOCnDG3fbes",
  "date": "2021-09-17"
}