{
  "title": "Где взять внешнюю мотивацию к работе?",
  "videoId": "sA9gS9B-Rmg",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nМотивация расти строится из личных потребностей — подарить другу телефон или сделать ремонт в квартире родителей. Чтобы закрывать потребности, нужна большая компания, которая дает ценность в мир. Это рождает большой заряд мотивации.\n\nЧто вас мотивирует развиваться? Поделитесь в комментариях!\n\nПоставьте лайк, если понравился ролик, и не забудьте подписаться на наш канал, чтобы стать успешным бизнесменом. \n\n#бизнес #продажи #лиды #успех #мотивация \n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2022-10-29T08:00:28Z",
  "url": "https://www.youtube.com/watch?v=sA9gS9B-Rmg",
  "date": "2022-10-29",
  "duration": 273,
  "transcription": "интересный вопрос в плане мотивации внутренние внешней то есть насколько Просто я сталкивался с двумя типами вообще мышления бизнесмена в плане того что одни говорят что внутренняя мотивация двигайтесь на ней все это замечательно другие говорят что двигайтесь на внешнюю мотивации Мы прям выделим отдельный большой фон и мы будем закрывать все мечты родителей вот они что говорят ремонт дачи ремонт дачи новая мебель новая мебель новая тачка тачка хочу посмотреть Мадагаскар поехали просто будем вот так закрывать Я понимаю что это прикольно чтобы молодые я могу так позволить сделать Идем дальше следующий Круг нас кого так родственники Да я вот недавно к бабушке дедушкой приехал Они мне тоже воспитывали Я зашел в квартиру и охерел от ремонта типа возле фак Почему моя бабушка дедушка в такой залупе живут по факту типа миллион рублей и меняется вся игра и возможно плюс 5 лет жизни потому что они видят эстетику они раздолбанные стены с собой обоими которым 20 лет это тоже заряжает Идем дальше есть люди которые сделали вас богатым команда я сделал тему Что когда мы рекорд ставим мы короче какую-то поездку едем в Сочи ездили яхту арендовывали сейчас я понял что было прикольно их спастись на море код класса не мы хотим в Эмираты погнали я пообещал что они уже рекорд сделали мы еще планочку чуть приподнягура есть еще такую планку сделаете то я аренду лампу и Ferrari Мы катаемся на Ferrari прикиньте ребятам которые выросли в Саратове у них у 80 процентов нет загранпаспорта никогда не было мы сейчас им срочно делать не успеть но я нереально зажгусь от того что я могу людям из Саратова открыть новый мир а не Дубай никогда не видели Так еще Lamborghini сидят это просто взрыв башки будет Идем дальше есть ваша окружение кришатам и так далее с кем вы там тусить общаетесь который тоже популярен на ваш успех Можете вы что-то сделать для них чтобы они Кайфанули Я помню как у меня не было 21 год Я заработал 50 тысяч рублей крайне легко мне дались не было тачка Renault Logan я Мечта чтобы моего друга тоже была тачка не мог ее купить я на день рождения купил ему старую жигу за 50 тысяч настолько была трухлявая что когда она не приехала к подъезду вышел бати Я говорю батя сказал батя вышла  Но я другу подарил жигу И мы на ней даже ездили два раза стали время она сломалась и стояла дальше есть люди даже есть твою условно говоря Социум Да Социум которым тебе может быть безразличие например ваш подъезд можно сделать ремонт в подъезде ремонтные тоже соседи твои Да можно устроить площадку себя на районе что детишки кофевали и так далее есть твой город масштаба города чтобы там было Зашибись Ну допустим не корешо Лёха суркин Он у него производство спортивной одежды для клубов спортивных он делает под заказ йога ты знаешь у нас какая тема ягод каждый год спонсирую мы перекрываем центр города в Пензе и 1 января в 10 утра У нас в Пензе все бегут марафон и мы всем шмотки дарим где типа я не пью не курю короче веду за образ жизни говорит я потом хожу в марте и в марте вижу чувака в городе в моей футболке не пью не курю идет по городу почитает надпись и подумать натуре надо пить бросать и бросить пить потому что чел моей футболке шел а я говорю подарил это его цель зажигающие Вот с этого придется пипец как это все внешняя мотивация поэтому как бы Эта история только начало и вот Я так сидел просто груди выписывал сколько мне всего закрыть когда ты пытаешься осмотреть вот так не только вот моя цель это Range Rover новый А вот так понимаешь денег и ты понимаешь что это такая история можно закрыться только путем большой компании большую компанию можно построить только тогда когда компания дает огромную ценность мир огромный ценность мира рождает огромный заряд внутренней мотивации Ты понимаешь что ты должен изменить жизнь людям для того чтобы эти столько денег заплатили так что не надо стесняться если вас ваш бизнес логистика вы не ходите логистика моей логистика обожаю фуры перевозки Алё Дальнобойщик Я ждал тебя Алё ты выезжаешь Но если ваш штырит Вот это супер Дальнобойщик этот инструмент что ваш тыла тут с вами все в порядке такое тоже бывает это классный бизнес [аплодисменты]"
}