{
  "title": "Как зарабатывать большие деньги? #shorts",
  "videoId": "NRB2jodjOlM",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nПредприниматель, который продаёт, то что решает конкретную проблему, гораздо богаче того, кто продаёт знания!\n\n#деньги #бизнес #продажи #предприниматель\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Сделано командой «Студия YouTube-продвижения Николая Велижанина»\nСайт: https://clck.ru/eBbsL\nПочта: hello@velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2022-12-24T14:33:45Z",
  "url": "https://www.youtube.com/watch?v=NRB2jodjOlM",
  "date": "2022-12-24",
  "duration": 55,
  "transcription": "как может зарабатывать деньги преподаватели игры на гитаре он может продавать свои часы один час 5.000 руб то же самое опыт всё то же самое но продается курс типа 10 уроков 30.000 руб научим играть на гитаре 50 песен за 1 месяц или вернем деньги цена 30.000 руб 50 песен от которых будет без ума любая девушка научив за один месяц или бесплатно мысль в том что люди которые занимаются одним и тем же То есть у них продукт с точки зрения Испании Обязательно может быть идентичный у них у всех абсолютно это тоже учат 50 песен это будет одни тоже преподаватели с этим опытом нас будет богаче потому что они продают разные этот продают часы этот продаёт часы оптом этот продаёт результат А это продаёт результат как решать конкретную проблему Вот люди которые решают проблемы зарабатывают гораздо больше чем те которые продают продукты"
}