{
  "title": "Чем БЛОГЕРЫ отличаются от МИЛЛИАРДЕРОВ? #блогеры #миллиардер #успех #личностныйрост",
  "videoId": "TkXPziyPvIA",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://clck.ru/35bfV2\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://clck.ru/35bcyW\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://clck.ru/35bcyW\n\nСегодня мы поговорим про блогеров и миллиардеров. Чем они отличаются? Досмотрите до конца и узнайте! Полный выпуск на канале — https://www.youtube.com/watch?v=nZ69b2QKsKY\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#деньги #продажи #идеидлябизнеса #разборы #предприниматель #доход #предпринимательство #какзаработать #мотивация #успех #развитие #личностныйрост #бизнес #саморазвитие #блогеры #миллиардер\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35bd5X\n📌Google Podcasts https://clck.ru/35bd5s\n📌Apple Podcasts https://clck.ru/35bd7F\n📌Яндекс.Музыка https://clck.ru/35bd7j\n📌VK https://clck.ru/35bd8E\n📌Mave https://clck.ru/35bePY\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35bd8i\n🔼 Яндекс Дзен https://clck.ru/35bd99",
  "publishedAt": "2023-08-29T18:55:52Z",
  "url": "https://www.youtube.com/watch?v=TkXPziyPvIA",
  "date": "2023-08-29",
  "duration": 58,
  "transcription": "всех миллиардеров долларовых которых я знаю из списка Forbes вот заскучать двух-трёх людей почти все миллиардеры которых я знаю очень твердо стоят на земле Сочи кстати невысоким уровнем эго блогеры значительно более эгоцентричны тщеславной и важной чем мои знакомые долларовые миллиардеры несопоставимо У меня есть знакомый долларовые миллиардер у него 1.9 млрд долларов у него 100.000 человек подчинения он еще стеснительный он говорит я Хорошо выступил Гриша очень хорошо Он говорит они со мной фотографируют всех Я говорю да представляете Вы же миллиардер Я тоже хочу сфотографироваться вот и он ну он переживает Он стресс испытывает потому что ему непривычно столько внимания У него нету ну мысли о том что это как должное что он Суперзвезда Он у него нет идеи проявляться у него есть идея что у него 2 млрд долларов и должно быть там Ну желательно до конца года три"
}