{
  "title": "Учитесь проявлять себя! #shorts",
  "videoId": "STrSSXZDyUc",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\n#бизнес #деньги #предпринимательство\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Сделано командой «Студия YouTube-продвижения Николая Велижанина»\nСайт: https://clck.ru/eBbsL\nПочта: hello@velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-01-04T18:15:02Z",
  "url": "https://www.youtube.com/watch?v=STrSSXZDyUc",
  "date": "2023-01-04",
  "duration": 37,
  "transcription": "это очень важно уметь проявляться вот знаете что заставляю делать всех сотрудников которые приходят в компанию на руководящие позиции Я говорю иди делай презум про себя и будешь выступать с презентацией рассказывать Кто ты по жизни и когда чувак пришёл какой-то странный тип Я говорю он будет вами управлять А потом этот странный тип начинает говорить что он КМС по боксу что его там женат что не трое детей что он там в прошлой компании поднял продажи в семь раз что в эту компанию попал не просто так а потому что давно хотел он изучил все их звонки он понял что они работают и как и теперь он сделает всё для того чтобы компания была эффективной и вот он так проявился с этой презентацией то есть Я помогаю руководителем правильно проявляться Как вы думаете после этого меняется коммуникация у него радикально"
}