{
  "title": "Как прогреть клиента? Превращаем лид в продажу! #продажи #клиенты #бизнес",
  "videoId": "mgiFztZgrcc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/nj5l\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/gDnP\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/gDnP\n\nВ видео поделюсь полезными советами и рекомендациями, как прогреть клиента, чтобы он сам захотел отдать вам свои деньги.\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#прогрев #деньги #доход #управление #маркетинг #какувеличитьдоход #прибыль #предприниматель #разборы #мотивация #успех #развитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-20T16:03:06Z",
  "url": "https://www.youtube.com/watch?v=mgiFztZgrcc",
  "date": "2023-12-20",
  "duration": 36,
  "transcription": "вот у казахов Я не знаю там дословно фразу как она по-казахски звучит не так важно как ты кипятись Как важно как ты кипятись вот с клиентами такая же история не так важно что вы отправили в этих пяти касаниях прогрева важно сам факт что вы о нём позаботились знаете можно пригласить в дорогой дом поставит лучшую еду и так Это мерзко всё сделаешь Что будет гостю неприятно А можно позвать в обычную квартирку простейшую на кухоньку узенькую хрущёвки И там будут красивые ложечки и салфеточки положены и посадили на лучшее место и чай заботы доли Каждый раз когда ты допил и будет блин ощущение очень приятное что реально о тебе заботились"
}