{
  "title": "Не стоит открывать бизнес, мечтая о МИЛЛИОНЕ – сразу цельтесь на МИЛЛИАРД! #деньги #доход",
  "videoId": "TMpKa4vJSKg",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://clck.ru/35bc8o\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://clck.ru/35bcyW\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://clck.ru/35bcyW\n\nНа что обратить внимание в 24 года? Какую сферу бизнеса выбрать и какие цели поставить? Досмотрите до конца и узнайте, почему важно ставить сразу высокую планку! Полный выпуск на канале — https://www.youtube.com/watch?v=nZ69b2QKsKY\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#деньги #продажи #идеидлябизнеса #разборы #предприниматель #доход #предпринимательство #какзаработать #мотивация #успех #развитие #личностныйрост #бизнес #саморазвитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35bd5X\n📌Google Podcasts https://clck.ru/35bd5s\n📌Apple Podcasts https://clck.ru/35bd7F\n📌Яндекс.Музыка https://clck.ru/35bd7j\n📌VK https://clck.ru/35bd8E\n📌Mave https://clck.ru/35bePY\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35bd8i\n🔼 Яндекс Дзен https://clck.ru/35bd99",
  "publishedAt": "2023-08-28T15:37:17Z",
  "url": "https://www.youtube.com/watch?v=TMpKa4vJSKg",
  "date": "2023-08-28",
  "duration": 32,
  "transcription": "если бы мне было 24 года я бы сразу устроил тему в тех индустрии которые имеют возможность масштабироваться до миллиарда сначала чистыми а потом миллиард Да я бы не открывал в 24 года кофейню которая Если прямо хорошо поработать может дать тебе возможность зарабатывать миллион рублей чистыми на этой улице а потом через несколько лет её упакую уже во франшизу и продашь эту франшизу допустим за соили 150 млн и всё пятилетний цикл у тебя ушёл я бы на это не тратил бы пятилетний цикл"
}