{
  "title": "Это РЕАЛЬНО может захватить РЫНОК! #продажи #бизнес #предприниматель",
  "videoId": "KY8kO-bEz1A",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/OYCw0\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/qfDtn\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/qfDtn\n\nЧтобы бизнес был прибыльным, необходимо правильно выбрать стратегию охвата рынка. Смотрите на канале полный разбор на миллион — https://www.youtube.com/watch?v=QCC1FCGajNM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#b2b #деньги #товарныйбизнес #маркетинг #какувеличитьдоход #прибыль #разборы #масштабирование #какзаработать #мотивация #успех #развитие #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-11-20T17:35:46Z",
  "url": "https://www.youtube.com/watch?v=KY8kO-bEz1A",
  "date": "2023-11-20",
  "duration": 59,
  "transcription": "рынок техники B2B он может у тебя точно делиться уже сходу в трёх разрезах первое Apple второе Samsung и третье к Xiaomi но при этом ещё есть деление в других пропорциях крупные федеральные сети средние сети и мелкие магазы и ты можешь выбрать рынок вот такой вот такой вот такой вот такой вот такой xom только для маленьких магазинов оптом но Фишка в том что каждый конкретный квадрат будет захватить сильно проще чем уже два квадрата или 10 квадратов тут всего их сколько девять цена захвата рынка всегда есть грубо говоря 2 млн руб допустим на маркетинг направленный На вот эту печку в месяц и 2 млн руб на маркетинг направленный Вот на этот рынок Угадай Чья компания быстрее заработает на пошка"
}