{
  "title": "Как маленькие желания формируют большие решения?",
  "videoId": "7hbx9VCd2n8",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nЕсли не умеете радоваться маленьким желаниям, то не сможете осуществлять большие! \n\n#бизнес #продажи #предпринимательство\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Сделано командой «Студия YouTube-продвижения Николая Велижанина»\nСайт: https://clck.ru/eBbsL\nПочта: hello@velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-02-08T15:30:36Z",
  "url": "https://www.youtube.com/watch?v=7hbx9VCd2n8",
  "date": "2023-02-08",
  "duration": 45,
  "transcription": "ты короче в Доте есть персонажи это ни на что не влияет ты можешь за бабки реальную купить э его внешний облик поменять То есть ты не будешь сильнее ты просто будешь по-другому выглядеть на карте и Типа люди будут знают что ты больше зарабатываешь А я себе купил за 1.000 руб какую-то шмотку помню я тогда уже зарабатывал лодку у двух миллионов рублей в месяц я ходил 2 дня решался потратить на меня косарь или нет Я его потратил и я был так счастлив это мой первый Mortal за косарь её купил я такое счастье испытал Вы не представляете 200 героев у одного героя одна шмоточка их там может быть его героях 30 штук стоила 1.000 руб я был счастлив это было часть моего видения и я ни в коем случае обесцениваю это человек который не имеет таким вещам радоваться и познавать он не может придумать большой масштабное то есть научиться микрохотелкам"
}