{
  "title": "Как увеличить доход от бизнеса?",
  "videoId": "YU4bAGRGwh8",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n▶ Как зарабатывать 1 миллион рублей в месяц чистыми? - https://youtu.be/-IUNVgFViDg\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nПочему доходы важнее расходов? Потому что расходы не получится все время урезать, а доходы можно увеличивать до бесконечности. Досмотрите это видео до конца, чтобы узнать, как увеличить доход от бизнеса.  \n\nЧто для вас самое важное в бизнесе? Напишите в комментарии! \n\nПоставьте лайк и подпишитесь на канал, чтобы стать успешным бизнесменом! \n\n#бизнес #продажи #предпринимательство \n\nСТРУКТУРА\n0:00 - Вступление. О росте доходов \n3:36 - Подход Джеффа Безоса\n4:54 - Заключение\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-01-20T16:00:30Z",
  "url": "https://www.youtube.com/watch?v=YU4bAGRGwh8",
  "date": "2023-01-20",
  "duration": 297,
  "transcription": "Почему я действительно говорю больше про рост дохода не про расходы на это есть несколько логических причин первая причина моя расходы резать можно не до бесконечности а доходы можно условно до бесконечности раздувать поэтому якобы иду туда где больше потенциала я иду сюда в доходы второе моя задача повторюсь сделать так чтобы человек изменил жизнь если я уменьшу расходы локально он победит в долгу Ничего не поменяется А если я раскачаю по бабкам и потом он Однажды будет строить 37 домов в секунду С такой рентабельностью и скажет Если я сделаю рентабельность на пять процентов больше Сколько я потерял денег он быстрее это внедрит грубо говоря мой метод разборов такое что я человека Я не даю ему что сделать А я думаю то в какую ситуацию нужно его поместить чтобы он там сам Стопудово вырос задача не в том когда таблетку а создать условия при которых среда его вытолкнет вперед Стопудово Вики будет сфин учетом вангую тебе короче пророчество будка разрывы если ты за голову возьмешься вовремя команда охереет сдохнет сгорит сядет на шею будут зарплата по 700 миллионов в секунду долларов Короче у менеджеров они будут балдеть от этой темы но не ты у тебя будут проблемы на стройке у тебя будут потенциальные проблемы с лидогенерация очередные это такая Лиды починишь потом пойдешь продажников не хватает продажников намешлиды кончились следы зашли но они  не холодные не покупают прогрев построили стройка развалилась Ну короче будет всё время какие-то пожары Но это неважно если её починить с братом и она у него будет кнопка Лиды она автоматом средний чек починит конверсию поднимет повторные продажи сделать бани строят а учатся в деревянные дома пойдёт не только каменный будет строить всё само произойдет поэтому Я создаю среду это с точки зрения Почему якобы не туда и то что для меня расходы не изменит игру Я всегда думаю на предмет Что является сейчас моим гейм ченджером то есть Какое событие в моей жизни изменились всю игру навсегда я могу сколько угодно ходить за маркетолога дорогой маркетолог Не забудьте еще Youtube канал есть еще вот это если так нахер Что если у меня будет человек у которого в голове будет только одна площадка YouTube и он либо ничем не занимается либо Ютубом понимаете тут кого есть а я не успел я еще Яндекс Директ настраивал и ценам занимался хер там был я скажу не сколько ты роликов отсмотрел за неделю сколько-то аналитики времени посвятил сколько ты показателей Оценил Это gamechanger явно история с маркетингом Как как правило gamech Если вы сразу кто-то Кто сейчас сидит такой там отмолчатся по факту Скажите я больше не могу и вы такой типа козлина как ты так долго сидел оказывается вообще бестолковый сразу все скроется офис-менеджер который оказалось не офис-менеджера воровал деньги потому что он видит поток и насчет его все проблемы скрываются Лиды это с проявления лучшее что может проявить вашу жизнь это качнуть лидов и мне очень интересно как проявится моя команда Я когда у меня будет видов на 3 млрд в год и они будут так вагоном приезжай так Сапсан такой опасная штука если к этому не подготовиться потому что бюджет в космос сразу маркетинговый летит а люди неэффективно начинают этот бюджет отрабатывать но мне очень нравится подходит Джеффа Я читал книжку которая написала ассистентка его которая больше всего времени с ним поработала как его личная ассистент Джеффа без амазон и она говорит главный подход безоса был всегда таким как только ты начал вылизывать текущую систему ты перестал расти он говорит вы всегда он говорит он всегда руководитель говорит и директорам направлением Вы всегда должны думать что сейчас изменит игру что сейчас выглядит на новый уровень где вообще все придётся перебирать только это такая экспансия жёсткая понимаешь многие люди занимаются таким наждачкой расходы расходы табличка Excel вот я что-то прорыва читаю последние мысль последним отчет прочитаю Как мне понять уровень мышления человека кто-то пишет про прибыль 20 миллионов 30 миллионов 15 а кто-то пишет мы сделали нас Володя все пишет заработал за неделю 737541 рубль типа хера себе ты знаешь даже я примерно понимаю мы сейчас где там 20 или 30 мы сделали Я даже точно цифру не знаю до миллиона уже Я десятками мыслю в его голове ему важны эти копейки короче в моей голове важны десятки кому-то нужны сотни миллионов крупный мазок"
}