{
  "title": "Как своим поведением не отталкивать информационный поток? #бизнес #саморазвитие",
  "videoId": "wmp7TDzzk3U",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nСегодня мы поговорим про то, как не отталкивать от себя информационный поток!\n\n#бизнес #продажи #предпринимательство #саморазвитие\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Сделано командой «Студия YouTube-продвижения Николая Велижанина»\nСайт: https://clck.ru/eBbsL\nПочта: hello@velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-04-10T14:34:20Z",
  "url": "https://www.youtube.com/watch?v=wmp7TDzzk3U",
  "date": "2023-04-10",
  "duration": 54,
  "transcription": "если просто был бы Пётр Иванович он твоим клиентом из Росатом и сидящей на выставке пьющий чай в котором пришла Лена У неё есть 3 минуты и что-то рассказать и у него в башке с его богатым опытом есть куча идей Как тебе мыжести просто он по-дружески может посоветовать это вообще не будет никак к нему выгодно финансового Может просто это ляпнуть Потому что ты просто приятно человек и вместо того чтобы тебе ляпнуть он тебе скажет знаешь член у меня такая идея есть вот Тема э с физлицами дачниками Мне кажется это такая Да мы пробовали у нас не работает и он скажет Ну ладно он просто промочит он просто не продолжит с тобой про это говорить потому что ну как бы ну нахер тебе говорить если ты такая закрытая это не выгодно поведение не факт что его идея надо внедрять но ты сама себя ограничиваешь от потока информационного который может изменить игру и это очень выгодно поведение допускать что всё что сейчас думаешь о том как устроен твой бизнес абсолютно неверно То есть если мы хотим растить расти то нам очень важно думать где мы неадекватно"
}