{
  "title": "Два управленца в голове #бизнес #бизнесидеи  #менеджмент   #управлениеперсоналом #гребенюк",
  "videoId": "QW97rqQ-rUw",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/pSVFX1\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/itTtEMD\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/itTtEMD\n\nРассказываю на примере, как создать команду мечты для любого бизнеса. Продолжение смотрите в полном разборе на миллион — https://www.youtube.com/watch?v=BNzQGmKBvpE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nКто превалирует в вашей голове: рациональный финдир или креативный СЕО? \n\n#бизнес #бизнесидеи #менеджмент #управлениеперсоналом #гребенюк \n#михаилгребенюк #финансовыйдиректор  #эффективныйруководитель   #бизнесидеи #команда #персонал #успех #продажи #деньги #маркетинг #какувеличитьдоход #предприниматель #разборы #масштабирование #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-11-12T12:12:44Z",
  "url": "https://www.youtube.com/watch?v=QW97rqQ-rUw",
  "date": "2023-11-12",
  "duration": 44,
  "transcription": "мы как организм являемся тоже системой Вот ты Вадим и у тебя в голове сидит тоже два управленца финдир и SEO SEO - это тот кто говорит давай построим доход вырастим компания захватим мир Галактику но финансовый директор - это тот кто выдаёт тебе ресурсы на всё это здоровье и энергию и и фишка финансово директора в том что внутреннему финансовому директору у каждого нас ему вообще пору на твою жену на твоих детей на сотрудников ему важно А нам-то что с этого ну это его работа защищать внутренние интересы как в компании Ну то есть финансовый директор это директор по эффективности это SEO будет рассказывать рынку и миру про миссию компании у финансовый директор одна миссия чистая прибыль и Это его работа"
}