{
  "title": "Как МГНОВЕННО увеличить продажи в любом бизнесе? #продажи #деньги #бизнес #мотивация",
  "videoId": "tl-VLucAnDg",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀ Здравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/?utm_source=youtube&utm_medium=social&utm_content=video  \n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили 500 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru/?utm_source=youtube&utm_medium=social&utm_content=video\n\nХотите больше узнать о том, как развить свой бизнес, улучшить товарку и увеличить продажи? Смотрите полный выпуск на канале — https://www.youtube.com/watch?v=hF-QMGyHHpY\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/+glSNYJGOSfc0ODJi \n🔼 Яндекс Дзен https://dzen.ru/resulting\n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина» \nhttps://clck.ru/34kNkk .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-08-05T09:42:41Z",
  "url": "https://www.youtube.com/watch?v=tl-VLucAnDg",
  "date": "2023-08-05",
  "duration": 59,
  "transcription": "вот я расскажу всем вам как мгновенно улучшить всем продукцию сходу Я вот сейчас тебе купил rolls-royce еще один же есть себе купил классная комплектация все пушка Сейчас я его жду я вечно пишу ну как там он говорит ну уже грузим Я говорю Понятно можете фотки скинуть они кидают мне фотки я пишу через два дня ну как долетел они говорят долетел я говорю А фотки покажите они говорят Ну ладно Сейчас сфоткаем и показывает как вы самолет достают Я вещи захожу и спрашиваю ну как там дела и у меня возникает чувство что мне надо больше чем им Хотя по факту они все круто делают если бы они просто сами мне прислали фотки вот мы подобрали Вот мы купили вот Деньги дошли Вот опечатали вот погрузили самолет Я бы кайфовал нанять человека каждой компании Чья задача отчитываться перед клиентом Как движется процесс его проекта Это же очень интересно Как движется твои детище"
}