{
  "title": "ИЛЬЯC ВАЛИУЛЛИН | Как в 20 лет начал небольшой бизнес с НУЛЯ и стал МИЛЛИОНЕРОМ?",
  "videoId": "KxM0XTP6Ils",
  "description": "👉Ссылка на предзапись на 3 поток НСП и все подробности о программе: \nhttps://clck.ru/369rQL\n*осталось 100 мест по минимальной цене\n\n📄Забирайте Набор из 27 материалов для роста продаж в вашем бизнесе в 2 раза без увеличения штата и рекламного бюджета: https://clck.ru/369rcR\n\n❗Файл с названиями книг от Ильяса Валиуллина: https://clck.ru/369rLk\n\n➡️ Подробности о франшизе Мята Lounge: http://bit.ly/myatalounge\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://clck.ru/369rm7\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://clck.ru/369rm7\n\nВ серии подкастов на миллион мы приглашаем уникальных предпринимателей, которые достигли с нуля невероятных успехов, с большим запасом опыта, крутым мышлением и идеями. И сегодня у нас в гостях Ильяс Валиуллин, основатель крупной сети «Мята Lounge», управляющий компанией IMC в сфере ИТ-технологий. Поговорим про его путь успеха от начала до конца: как зарабатывать деньги, занимаясь любимым делом, что помогает развиваться дальше, как быстро развить бизнес с нуля.\nОбсудим бизнес-стратегии, крутые идеи для бизнеса, дадим рекомендации и советы для начинающих предпринимателей, а также ответим на несколько вопросов нашей аудитории!\n\nСмотрите этот подкаст до конца и узнаете про весь путь успеха Ильяса! \n\nНапишите в комментариях, как вам выпуск? Какая идея для бизнеса вас зацепила?\n\n* деятельность организации Meta Platforms Inc, ее продуктов Instagram и Facebook запрещена в Российской Федерации. \n\nРоскомнадзор настаивает, что специальная операция России в Украине не является «Нападением, вторжением либо объявлением войны». \n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\n#подкаст #путькуспеху #бизнес #продажи #франшиза #любимоедело #успех #мышление #предприниматель #бизнесидеи #масштабирование #какзаработать #деньги #какдостичьуспеха #мотивация #развитие #личностныйрост\n\nСТРУКТУРА \n0:00 – Интро подкаст на миллион\n0:38 – Знакомство с гостем. Основные темы для разговора\n1:37 – Самопрезентация Ильяса Валиуллина\n3:09 – Про предпринимательство и бизнес \n6:20 – Точки кальянных заведений и партнерство в бизнесе\n10:30 – Как эзотерика помогает зарабатывать\n11:36 – Основные этапы развития. Путь успеха от начала до конца\n28:33 – Открытие первой кальянной и закрытие\n32:41 – Программа НСП “Ноль справа”\n35:17 – Развитие бизнеса. Какая прибыль? Открытие франшиз\n37:46 – Главные этапы масштабирования бизнеса\n41:42 – Ключевые факторы успеха, которые повлияли на рост\n52:01 – Работа с аудиторией, франчайзи и маркетинг в бизнесе\n1:03:18 — Как зарабатывает на мебели. Товарный бизнес и продажи\n1:06:44 — Как создали IMC и внедрили эффективную бизнес-модель\n1:11:55 – Основные рычаги, которые позволят полностью захватить рынок\n1:16:34 – Трафик для масштабирования бизнеса\n1:18:59 – В начале бизнеса. Как быстро развиться с нуля\n1:26:46 – Рубрика \"Вопрос из зала\"\n1:26:59 – Как и в каких странах открыть бизнес\n1:33:47 – Как правильно расставаться с партнером по бизнесу\n1:35:18 – Какие книги стоит прочитать\n1:36:43 – Новые бизнесы, инвестиции и проекты\n1:38:13 – Самая большая боль Ильяса\n1:44:29 – В завершении подкаста на миллион\n\nСмотрите, слушайте Подкасты и не только на других платформах:\n📌Rutube https://clck.ru/35bd5X\n📌Google Podcasts https://clck.ru/35bd5s\n📌Apple Podcasts https://clck.ru/35bd7F\n📌Яндекс.Музыка https://clck.ru/35bd7j\n📌VK https://clck.ru/35bd8E\n📌Mave https://clck.ru/35bePY\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35bd8i\n🔼 Яндекс Дзен https://clck.ru/35bd99\n🔽 Instagram https://clck.ru/35cFfp\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2023-10-20T11:00:24Z",
  "url": "https://www.youtube.com/watch?v=KxM0XTP6Ils",
  "date": "2023-10-20"
}