{
  "title": "Зачем бизнесмену нужен личный помощник?",
  "videoId": "ccbGknMD9Sw",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nБизнес-ассистент – человек, который поднимает продуктивность руководителя компании. Если досмотрите видео до конца, то узнаете, как личный помощник руководителя помогает масштабировать бизнес. \n\nЕсть ли у вас персональный ассистент? Напишите в комментарии, как он способствует развитию компании! \n\nПоставьте лайк и подпишитесь на канал, чтобы стать успешным бизнесменом! \n\n#бизнес #продажи #предпринимательство\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-01-31T16:00:31Z",
  "url": "https://www.youtube.com/watch?v=ccbGknMD9Sw",
  "date": "2023-01-31",
  "duration": 158,
  "transcription": "[музыка] бизнес ассистент человек который радикально поднимает продуктивность причём он делает Это как прямо так и косвенно Когда вы берёте впервые себе бизнес ассистента и он сделал всё что вам надо было А вам Ново ему нечего выгрузить Вы же зарплату платите возникает интересная конструкция в голове мозг начинает вынужден придумывать задание человеку навык мышца придумать задание - это одна из главных мышц руководителя вот я с Кириллом ахим когда встречался с левелам SEO мне очень понравилась У него одна мысль он мне говорит я стараюсь сделать так чтобы у меня в расписании 30% времени было на исходящий Что это значит что он говорит обычно Мы работаем на входящем к нам приходят на согласование спрашивают вопросы нам приносят что-то на согласование А исходящее это когда я думаю что они должны делать и я им выгружают и принести мне они говорят я себе бронирую 30% расписание на это и выдаю исходящий и вот тебе рекомендация такая что как бы если ты возьмёшь ассистента ты будешь вы жн учиться и тренировать исходящее А исходящее - это двигатель изменения компании поэтому точно брать 100% брать сильного вот и не париться на эту тему Ну как бы будет это очень прикольный опыт прожить когда у тебя ассистент начинает тебе писать А что ещё сделать Я всё сделал что ещё сделать ты такой Это что у меня ассистент быстрее меня что ли всё он делает быстрее чем я придумаю вот я тормоз и ты начинаешь меняться а идеальные картины когда ты такой Блин они не успевают Мне нужны ещё люди Значит ты нормально растёшь быстро а если у тебя люди Ну что босс не придумали Пока ещё пора задуматься что у вас стратегии нету это значит одна из семи вещей у вас нет стратегии нет маркетинга нет продаж нет найма нет людей я вот сейчас со своим ассистентом с Катей созвонился Она говорит Михаил Я всё сделал что ещё я рассказал рассказал она говорит Ну всё понятно А дальше что я говорю если дальше Ну короче говорю В любом случае вас ждёт говорю мы будем с вами строить компанию по фрак Ингу яхт Она говорит В смысле Она такая а я я ей не рассказывал Ну у меня есть цель Я хочу яхту свою построить прям классную большую яхту сёрферс офигительная на ней Ну такая яхта стоит миллионов там 400-500 руб я понимаю что я могу её сдавать в аренду в то время когда я не катаюсь и она может себя там за 4-5 лет окупить если эффективно ей управлять но построить управляющую компанию когда у тебя уже появился пассив в виде яхты уже глупо поэтому я говорю мы сначала будем осенью строить компанию по фрак НГУ яхт Мы за партнёром со всеми яхтами на Мальдивах и в Средиземном море научимся их эффективно сдавать в аренду чужие яхты научимся делать трафик на эти яхты потом когда наша будет готовы мы просто нашу яхту подключим к этой системе и она будет всё время загружена я говорю пой о така Блин короче Та мне с яхтами те раз нужно говорит Надо придумывать чтобы скучно не было"
}