{
  "title": "Бизнес-идея, в которую я не верил, но она сработала! #бизнес #саморазвитие",
  "videoId": "GvsXPCf4Www",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n⠀  \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nИстория о том, как странная бизнес-идея смогла сработать!\n\n#маркетинг #продажи #предпринимательство #финансы #психология #саморазвитие #бизнес\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Сделано командой «Студия YouTube-продвижения Николая Велижанина»\nСайт: https://clck.ru/eBbsL\nПочта: hello@velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-03-23T13:10:45Z",
  "url": "https://www.youtube.com/watch?v=GvsXPCf4Www",
  "date": "2023-03-23",
  "duration": 58,
  "transcription": "близкий друзья нашей семьи решили где-то Года четыре назад или пять запустить нишу Мы хотим чтобы посоветоваться по поводу бизнес Я говорю Так что за бизнес Давайте конечно ну мы короче придумали книгу такая книга ты трёшь страницу и пахнет кур Я бы нормально и чтобы запустил хотя бы щебень Ну что-то ну как бы Я говорю окститесь пожалуйста не надо они говорит ты не понимаешь Они запускают книжку про козлика Чарли которая потерял свой запах как пахнут козлы короче реально я говорю рассказываю для детей и там открывают чтобы он пришёл сосновый лес и он только вспоминает его или ты запах или нет это трёшь сосны и тебя пахнет со мной и в конце он такой [ __ ] вспомнил короче и там трёшь его вот так вот шкуру и пахнет козлом прямо жёстко прям рука воняет козлом прямо с последней страницы Я говорю нет умоляю щебень Ну что угодно пожалуйста Ну короче вот они на этих книжках уже 4 года живут чему Мы этой история я тогда как бизнес-разборщик дал вам рекомендацию ни в коем случае это не делать они запустили и получилось"
}