{
  "title": "Почему у тебя НЕТ желаний и целей? #желания #цели #мысли #развитие",
  "videoId": "bhpkwBDwLbc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/9vdnPK8\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/EQbQzOw\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/EQbQzOw\n\nУ многих было такое состояние, когда не понимали своих желаний, целей. Почему и что нас подавляет? \n\nО чем плачет ваш внутренний ребенок? Поделитесь в комментариях!\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#бизнес #деньги #продажи #мышление #нсп #предприниматель #бизнесидеи #масштабирование #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-05T10:09:39Z",
  "url": "https://www.youtube.com/watch?v=bhpkwBDwLbc",
  "date": "2023-12-05",
  "duration": 48,
  "transcription": "Если вы сейчас не имеете конкретно хотелок желаний и целей то скорее всего проблема в том что кто-то задушил вашего внутреннего ребёнка кто-то что-то Или вы сами мой сын ко мне подходит Я играю в дотур Пап а когда мы квартиру другую переедем Я говорю какую он говорит большую мне это надоело Я говорю Ну мне нужно денег заработать он говорит супер завтра можешь Я говорю Нет Он говорит Почему Ты же на работу ходишь потом он приходит из гардероба с инструментами ящик с инструментами берёт молоток и начинает бить стену за моей спиной Я говорю что делаешь он говорит я нам дверь делаю я говорю Куда Он говорит Я хочу чтобы та квартира тоже наша стала"
}