{
  "title": "РЕАЛЬНЫЙ способ удержать клиента на сайте! #аналитика #конверсия #маркетинг",
  "videoId": "iMqBT1NvuPk",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/QFwqhJ\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/PHmt\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/PHmt\n\nКак работает тепловая карта Яндекс Метрики? В видео узнаете про способ, который позволит удержать клиента на сайте надолго.\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#продажи #клиенты #деньги #секретуспеха #бизнес #мысли #развитие #предприниматель #бизнесидеи #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-20T12:33:29Z",
  "url": "https://www.youtube.com/watch?v=iMqBT1NvuPk",
  "date": "2023-12-20",
  "duration": 56,
  "transcription": "если мы опять жеже посмотрим на тепловую Карту Яндекс метрики то все люди смотрят все сайты буквой F запомните это люди всегда смотрят все презентации все ПДФ буквы ф это значит что самая важная информация должна быть Вот здесь второе по значимости должна быть Вот здесь третья вот здесь четвёртая вот здесь и пятая по значимости вот здесь слева направо сверху вниз поэтому логотип второе телефон плюс Call To Action третье что люди будут смотреть надо чтобы в центре был крупный офер дальше четвёртое форма захвата в идеале тоже с кол экшенов Пятая какая-нибудь в картинка релевантная офер счастливая целевая аудитория довольная или ваш бренд у меня довольный я стаю потому что личный бренд качаем или что-то что вызывает Вдохновение в недвижке - это красивая облёт объекта может быть понятно да мысль"
}