{
  "title": "Как сделать резкий прорыв в доходе? / Как появились РАЗБОРЫ: моя история",
  "videoId": "MG8hU9jLwvM",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\n▶ Что такое КАСТДЕВ? / Как работает Customer Development? Нужен ли он бизнесу? https://www.youtube.com/watch?v=qRZwmVpdV78 \n▶ Основные показатели маркетинга. Что такое CPA, CTR, CPL, CPO, LTV? https://www.youtube.com/watch?v=arzy3TU3uos \n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nВ этом видео я расскажу вам о том, что объединяет все успешные ютуб-каналы, несмотря на то, что они отличаются по тематикам. С чего начался мой резкий скачок в доходе и как появились разборы? Смотрите это видео до конца.  \n\n#бизнес #продажи #предпринимательство\n\nСТРУКТУРА\n00:00 - Вступление\n00:26 - Что объединяет все успешные ютуб-каналы? \n02:26 - Как мы резко поменяли контент \n03:13 - 5 вещей, которые случились с вами перед прорывом в доходе\n05:36 - Как появились разборы\n\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2023-02-21T16:00:15Z",
  "url": "https://www.youtube.com/watch?v=MG8hU9jLwvM",
  "date": "2023-02-21",
  "duration": 372,
  "transcription": "Да я хотел поделиться своими наработками по Ютубу Да что я заметил может вы заметили что Youtube канал нашли последнее время особенно активно расти мы уже пробили 70 тысяч подписчиков за последние месяц мы сделали 30 тысяч почти прироста А предыдущий 40 тысяч Мы набирали почти 7 лет чтобы понимали это Все благодаря вам да Спасибо но это на самом деле не случайно результат этому Есть объяснение логичное Я бы хотел поделиться таком маркетинга фишки короче да мужские мартинговые фишки я встречался где-то год назад Саша соколовским знаете такого который берет такое с бородой Крипто инвестор из Дубая Вот как раз канал только попер и мы с ним уже вообще Расскажи какой лайфхак что ты понял почему канал попер и Он рассказал что у них есть чатик где есть много разных ютуберов Ну кто разные каналы держит там фитнес второго питания крипта инвестиции бизнес торговли всякими приборами Ну короче разные специфик у них есть части где владельцы канала сидят они начали решили пообсуждать в чате что такого объединяет все каналы которые в органике бахнули сильно полетели по охватам по просмотрам по лидам по всему и не нашли ничего общего кабы нету технологии которая Типа так делаешь канал стреляет кроме одного параметра всего один параметр был который все это объединяет этот параметр называется страсти химия то есть короче когда тот кто снимает контент чувствует в этом Такой типа Вообще круто И вот будоражит прет как будто зритель это понимает это летит а если это наигранная история даже профессионально зритель считывает что ее нету и почему-то канал не летит вот так работает YouTube Мы весь прошлый год кто давно подписан на наш канал или давно следит больше двух лет больше двух лет назад то видели мой канал Да вы помните что старые ролики у меня двадцать первый год мы просто снимали говорящий головы Но если дело на камеру студии какие-нибудь умные вещи толкал вещи были классные толковые старался очень качественную информацию давать но органика не летела не мог понять почему а потом Соколовский мне это объяснил как мы рожали контент 21 году в двадцатом году с командой вот с ребятами которые мне вот мы уже пять лет почти не работаем а они находили все YouTube каналы крупные по бизнесу мировые и российские и смотрели какие на этих каналах ролики прям залетели но в плане просмотров органики и они предлагали мне на эту же тему что записать такая лайк Типа если этот ролик если эта тема стреляла Это значит что эта тема уже понравилась людям Значит на стопудовый огонь Значит она точно может полететь у меня было только контент-план из этих тем и как бы я на них что-то своё говорил это не всегда совпадало с тем что говорил тот человек Но это был мои мысли по этому вопросу но по факту это были заранее подготовленные сценарии не тема это была импровизация Я сходу готовил все ролики Но как бы тему мне готовили заранее и честно меня это не вставляло и в том году мы запустили программу реальный миллион это в ноябре 21 года впервые Мы продали проходил программу реально миллион есть люди такие Да это программа в которой я изложил метод 5 шагов который позволяет пробить стеклянный потолок в доходе очень быстро То есть это такой квитэссенция концентрат моих наработок связанных с вопросами Почему ты не растешь агрессивно почему вот у вас же у всех был жизни этап Когда вы об и резко выросли было такое ну относительно точки А в точку б как будто Вот вы там тошнили тошнили потом хоп и какой-то телепортация случится потом снова тошнит начали Вот кто в жизни испытывал такую телепортацию было такое Да сто процентов я прям уверен что в этот период жизни вы делали эти пять вещей первое скорее всего вот тот период когда вы только начинали Ну просто двигались Да и период когда у вас случился развитие рывок то перед этим рывком вы что-то поняли на уровне мышления то есть изменилось Ваше мышление мышление это образ мыслей то есть отношение каким-то вещам то как вы относились допустим возможно к себе К бизнесу к людям к зарплате книжки к рынку к маркетингу То есть вы что-то типа о мир Вот такой был такой то есть общаться с вами прошедшему трансформацию и вот до этой вашей трансформации вы там кому-то разные в плане головы люди это первый шаг поэтому любой прорыв начинается трансформации убеждений заводчик установок Это был первый модуль программы реальный миллион и кстати эти инструменты активно используя во время разборов то есть все время через эту призму просматриваю человека и даю вам обратку исходя из этих шагов второй шаг называется избавиться от чего-то лишнего сбросить балласт скорее всего вы перед этим рывком переставали что-то делать чтобы раньше делали или от чего-то отказывались увольняли каких-то людей переставали какие-то делать проекты что-то меняли отстрелили что-то старое что чтобы раньше Вы верили и делали а сейчас перестали такое Привет Это был второй шаг балласт может быть на уровне партнера ниши бизнес-модели инструментов сотрудников вашего расписания ваших дел привычек какой-то баланс которая занимает внимание и время вашей жизни третий шаг это найти золотой шаг то скорее всего этот рывок происходил не путем какой-то тяготы А вы что такое просто делали раз два три и резко встали То есть это была комбинация не из десяти шагов Или 15 а из двух трёх шагов очень простых действий которые усушили оп и резко стал лучше было такое Да четвёртый шаг - это возможно вы росли в делегирование То есть у вас появился первый сотрудник или первый руководитель или первый директор То есть вы короче в плане управления менялись Почему Потому что вам нужно было теперь делать то же самое только другими руками это бы появился первая ассистент или первый человек что-то поменялось в плане управления с людьми коммуникации и пятый шаг - это бетонирование вы начинали это действовать активно повторять для того чтобы зафиксировать Этот уровень который вышли у кого опять же упали Да и я в этой программе рассказал детали то есть какие бывают на каждом уровне особенности мышления Какие балласты когда отстреливать Какие шаги золотые На каждом уровне бывают как делегируют на каждом уровне Ну вот короче такая программа и в рамках этой программы был запись разборов на миллион как прогрев такой и люди написали в Директ почти две недели Это был огонь это было круто это была страсть Почему ты не делаешь и я нашел свою страсть в разборах в двадцать первом году и так я сказал команде так нахер все говорящие головы ничего больше не делаем Давайте на YouTube снимает разборы"
}