{
  "title": "НАШИ ВОЗМОЖНОСТИ ПОВСЮДУ! #возможности #успех #продажи #бизнес",
  "videoId": "-k946RnsI0w",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/jYw5UWM\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/0Hnja\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/0Hnja\n\nКакое влияние внешние события и люди оказывают на нашу жизнь? Откуда мы получаем свою возможность добиться успеха? Смотрите на канале полный разбор на миллион — https://www.youtube.com/watch?v=QCC1FCGajNM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#возможность #предприниматель #деньги #товарныйбизнес #маркетинг #какувеличитьдоход #прибыль #разборы #масштабирование #какзаработать #мотивация #развитие #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-11-22T11:56:56Z",
  "url": "https://www.youtube.com/watch?v=-k946RnsI0w",
  "date": "2023-11-22",
  "duration": 36,
  "transcription": "все возможности в мире а ниши - это возможности они к нам приходят всегда двумя путями вот все темы которые мы имеем в бизнесе - это всё два пути возможности к нам приходят либо через людей либо через события то есть либо что-то произошло у нас или в мире и благодаря этому открылась возможность и Мы оказались допустим в этом бизнесе либо к нам какой-то человек пришёл и что-то сказал подсказал посоветовал или вообще продолжил партнёрство и у нас получился бизнес у меня резалтинг случился через людей один из моих корешей Когда я работал в найме сказал Можешь мне построить ло продаж только не в найме как проект ко мне пришла возможность через человека и так родилась ниша"
}