{
  "title": "Ничего не хочется делать – как быть? / Где брать энергию для жизни?",
  "videoId": "w-p_IH3-a5E",
  "description": "❗️Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 9 лет выстроили 408 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru\n\nЧтобы найти энергию для достижения результатов, избавьтесь от разрухи в жизни. Порванная одежда или поломанные приборы высасывает жизненные силы. Вместо этого, найдите сильное окружение людей, которое вас поддержит в непростых решениях и подтолкнет к новым высотам. \n\nЧто вас заряжает энергией? Напишите в комментарии! \n\nПоставьте лайк и подпишитесь на канал, чтобы стать успешным бизнесменом! \n\n#бизнес #продажи #предпринимательство #силы #энергия #мотивация\n\nСТРУКТУРА\n0:00 - Вступление\n0:26 - Что сливает энергию? \n1:25 - Что поднимает энергию? \n2:17 - Заключение\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://t.me/grebenukm\n🔼 Яндекс Дзен https://zen.yandex.ru/id/623c747a201b986c0424da4f\n\n🎦 Создание и продвижение Ютуб каналов «YouTube студия Велижанина»\nhttps://velizhanin.com .\n.\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://rutube.ru/channel/32079931/\n📌Google Podcasts https://podcasts.google.com/feed/aHR0cHM6Ly9jbG91ZC5tYXZlLmRpZ2l0YWwvNDg3ODA\n📌Apple Podcasts https://podcasts.apple.com/us/podcast/разборы-на-миллион/id1703241426\n📌Яндекс.Музыка https://music.yandex.com/album/27014506\n📌VK https://vk.com/grebenukresulting",
  "publishedAt": "2023-01-10T14:07:39Z",
  "url": "https://www.youtube.com/watch?v=w-p_IH3-a5E",
  "date": "2023-01-10",
  "duration": 140,
  "transcription": "можно условно энергию разделить на две вещи первый список это то что энергию сливает а второй список что энергию наполняет и типа нет такого как у одного правильного ответа Что сделать чтобы много энергии надо смотреть На весь список что ее сливает и убрать все это и добавить все что энергии добавляет коротко топ 5 если взять допустим с каждого списка до сказать что энергию сливает энергию сливает не любовь к себе тут история да типа саботаж возникает то что мы сейчас разбирали весь разбор второй энергию сливает отсутствие сильного окружения которое тебя поддержит который тебя подавляет активный Ты и получится все это цели это сливает энергию энергию сливает отсутствие ритмов отсутствие ритмов выходные отдыхать ночью спать в обед Кушать в отпуск раз три месяца ездить ты не в Риме живешь от энергии убивает энергию сливает любая разруха в жизни Разбитый экран телефона порванный чехол драные носки драная сумка драные обои убитая пространство Ну короче все что вот разрушено короче и Вот вы это видите вы это убивает энергию это чёрная дыра Энергетическая я чехол на Айфоне меняю как только он засаливает ту же нахер всё равно покупаю что я не хочу трогать предмет каждый день который у меня можно вставать энергию то есть опасно никаких поцарапанных телефонов никаких подданных сумок ничего не должно быть того что выиграть Не идеально это сливает энергию что энергию поднимает наполняет это общение с очень крутыми людьми путешествие смены локаций энергию поднимает сон здоровое питание витамины забота здоровья энергию поднимают любое обучение сильный обучение образование любое оптом курсы разбор на миллион ютубчик кстати любое образование книжку почитали энергию поднимает и 5 энергию поднимает закрытия целей когда-то типа поставил добился и ты это чувствуешь вот хотя бы с этих списков Начни проверьте себя по этим двум параметрам биохими крови можете с кровью проблемы не знаю потому что динамики хватает у меня такой был Я пил витамин D Просто всю зиму мне сказали у тебя патологическая нехватка витамина D даже типа вот ты будешь витамины То есть я пью витамин не чтобы его вернуть А чтобы поддерживать понимаешь когда пил витамин D как будто под кокаином наркотики Это плохо Если что это витамин от солнца который приходит У нас очень мало сочных дней в Москве поэтому чаще на Мальдивы летать и пить витамин D это тоже примет энергии"
}