{
  "title": "Не знать всех решений в жизни и бизнесе — это НОРМАЛЬНО?! #развитие #жизнь #бизнес #мотивация",
  "videoId": "8LSMehxcvwU",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/ULxbxPX\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/tXf3\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/tXf3\n\nЛюбое принятое решение влияет на жизнь. Необдуманные поступки приводят к неприятностям, о которых потом мы сожалеем. Но нормально ли не знать всех решений в жизни и бизнесе? В этом видео поделюсь некоторыми инсайтами с НСП.\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#деньги #выбор #отделпродаж #успех #нсп #маркетинг #предприниматель #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-11-18T11:36:31Z",
  "url": "https://www.youtube.com/watch?v=8LSMehxcvwU",
  "date": "2023-11-18",
  "duration": 36,
  "transcription": "сижу я сидит Юля сидит рыбаков Оскар хартман и ещё Олег торбосов И все кто кого вы уважаете и они все супер заинтересованы в решении вашей проблемы вы говорите Друзья вы не выйти из этой комнаты пока мы не Придумаем как нам делать предоплаты с дивидендами и дальше себе честно спрашивайте в теле Какова вероятность что они придумают решение если эта вероятность больше 100% а она обычно будет всегда такой значит вы просто нихера не пытались найти решение а не в том что его нет мы не знаем решения на 99 проблем которые с нами сталкивались в жизни в бизнесе и решение началась с того что мы просто ставили перед собой задачу начать их решать"
}