{
  "title": "Какое мышление МЕШАЕТ БОГАТЕТЬ? #мышление #бизнес",
  "videoId": "SKjSzVABCk8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/SjXefz\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/XtKC\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/XtKC\n\nВ видео разбираемся, почему многие люди обесценивают то, что им говорят эксперты, и как это влияет на будущее.\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#секретуспеха #бизнес #деньги #развитие #предприниматель #бизнесидеи #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-17T16:55:07Z",
  "url": "https://www.youtube.com/watch?v=SKjSzVABCk8",
  "date": "2023-12-17",
  "duration": 56,
  "transcription": "Как ты думаешь Почему многие люди хотят обесценить то что эксперты говорят я думаю что это эго вообще на мой взгляд гипер рост - это очень большая боль ты как бы текущий уровень пришёл Потому что ты что-то понял но ты имеешь сегодняшний уровень а не имеешь новый потому что ты чего-то не понял и чаще новый уровень он противоположен текущему мышлению он противоположен текущим убеждениям установкам А для того чтобы попасть в Новую реальность тебе нужно перепрошить сначала голову и поэтому вот это возникает как бы конкуренция с эго мне мой отец на свадьбе очень крутой тост сказал всякий раз когда ты будешь э женой своей ругаться ты себя Спрашивай ты каким хочешь быть правым или Любимым и вот этот совет очень крутой для бизнеса ты каким хочешь быть богатым успешным или правым и очень много К сожалению людей выбирают оставаться правыми в этом тоже много плюсов есть Ну то есть это достаточно комфортная позиция тебе не нужно там страдать потеть переваривать рефлексировать ну вряд ли от этого будет большой бусты ставишь как бы целью максимальный рост Наверное нужно как можно чаще испытывать боль"
}