{
  "title": "Секрет создания УСПЕШНОГО бизнеса! #успех #бизнес #развитие",
  "videoId": "pylAXTbXmbg",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/kB3gQm\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/EvNPD\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/EvNPD\n\nХотите построить успешный бизнес? Вам нужно знать основные этапы развития, и что нужно вашему бизнесу. Смотрите на канале полный разбор на миллион — https://www.youtube.com/watch?v=BNzQGmKBvpE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#продажи #деньги #маркетинг #какувеличитьдоход #предприниматель #разборы #масштабирование #какзаработать #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-11-09T14:35:51Z",
  "url": "https://www.youtube.com/watch?v=pylAXTbXmbg",
  "date": "2023-11-09",
  "duration": 59,
  "transcription": "первый этап любого бизнеса стать главным лидером рынка то есть захватить максимально возможную долю чтобы вот это стало тоже твоей долей А это все конкуренту то чтобы ты стал номер один следующий этап тебе нельзя идти и отж эти проценты это очень кровавая война когда ты стал топ of Mind Top of Mind Лидер рынка вот надо сделать так чтобы комплектация интерьеров была твоей фамилией или твоим брендом компании синонимом как сек это название компания стала синонимом апарат Почему Потому что тогда Ну во-первых тебе тяжело потопить как корабль второй фазы что мы начинаем делать Мы не пытаемся жрать кусочки А мы в этом этапе начинаем наоборот помогать конкурентам это контри интуитивно мы начинаем создавать огромный рынок наша цель теперь не качать долю рынка а развить сам рынок потому что тогда я заберу себе Вот это ну да Да мои конкуренты занимавшие вот этот кусочек тоже вырастут они вот это получат Но вот эта прибыль в сравнении вот с этой прибылью не сопоставимо"
}