{
  "title": "Как СНОСИТ крышу от УСПЕХА в жизни? #успех #личностныйрост #саморазвитие #развитие",
  "videoId": "J6YkLk4FCrw",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://clck.ru/35bfbM\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://clck.ru/35bcyW\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://clck.ru/35bcyW\n\nСегодня мы поговорим про успех в жизни. Как от этого может снести крышу? Досмотрите до конца и узнайте! Полный выпуск на канале — https://www.youtube.com/watch?v=nZ69b2QKsKY\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#деньги #продажи #идеидлябизнеса #разборы #предприниматель #доход #предпринимательство #какзаработать #мотивация #успех #развитие #личностныйрост #бизнес #саморазвитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35bd5X\n📌Google Podcasts https://clck.ru/35bd5s\n📌Apple Podcasts https://clck.ru/35bd7F\n📌Яндекс.Музыка https://clck.ru/35bd7j\n📌VK https://clck.ru/35bd8E\n📌Mave https://clck.ru/35bePY\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35bd8i\n🔼 Яндекс Дзен https://clck.ru/35bd99",
  "publishedAt": "2023-08-27T15:00:22Z",
  "url": "https://www.youtube.com/watch?v=J6YkLk4FCrw",
  "date": "2023-08-27",
  "duration": 46,
  "transcription": "у тебя сносила в флягу вообще от успеха в жизни да А какое самое было Дикое проявление этого Мы выходили все из какого-то мероприятия бойцовского и была очередь и я в этой очереди шёл и хотел выйти быстрее потом когда давка была и тот сверху говорит Ребята пожалуйста Идите все в одном темпе мы все равны и в этот момент какая-то часть моего мозга подала сигнал стоп секундочку Что значит мы все равны возникла мысль что мы не равны и я должен пройти быстрее потому что ну я не равен И в этот момент я понял что Если срочно ситуация не стабилизировать то крышак может съехать"
}