{
  "title": "Как убедить клиента купить ваш товар СЕЙЧАС? #клиенты #продажи #маркетинг #деньги",
  "videoId": "DpBh6A0xExQ",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/yLXB8\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/ePXRa\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/ePXRa\n\nКак правильно работать с клиентами? На что клиенты обращают внимание при покупке? Смотрите полный разбор Гребенюка на канале и узнаете, как убедить клиента купить — https://www.youtube.com/watch?v=MLsT2Bmyvrs\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#целеваяаудитория #мысли #мышление #бизнес #доход #секретуспеха #предприниматель #бизнесидеи #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-26T10:02:54Z",
  "url": "https://www.youtube.com/watch?v=DpBh6A0xExQ",
  "date": "2023-12-26",
  "duration": 57,
  "transcription": "на процессе покупки какого-либо продукта клиент должен совершить серию покупок у себя в голове чтобы продать квартиру в Крыму Надо сначала первый шаг продать идею что в целом Крым - Это крутой регион для покупки недвижимости потом мы должны продать следующим этапом сам город то есть объяснить почему Евпатория классный город следующим этапом нужно клиенту продать идею чтобы он увидел сам объект то есть что в целом объект классный его концепция его инфраструктура потом мы должны продать в этом объекте конкретный лот что этот лот лучше Вот для вас идеально подходит и потом финальной ещё одну продажу нужно сделать чтобы Клиент купил идею купить его именно сейчас менеджер должен задавать пронизывает просы про каждый этап Но это на по телефону сделать проблемно потому что по телефону слишком у тебя маленькое окло внимания это за колеб это много времени занимает поэтому по телефону мы квалификацию проводим и закрываем всех навстречу а Встреча должна идти по этой структуре"
}