{
  "title": "Как заставить клиента платить дважды? #клиенты #деньги #продажи",
  "videoId": "tS9dwqjgBsI",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/NqzStsa\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/ynDJ\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 600 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/ynDJ\n\nКаких результатов мы ждем, когда отдаем крутой продукт клиенту? Чем платить клиенту? Все подробности в видео!\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какпривлечьклиентов #развитие #бизнес #мышление #нсп #предприниматель #бизнесидеи #масштабирование #мотивация #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2023-12-08T13:32:54Z",
  "url": "https://www.youtube.com/watch?v=tS9dwqjgBsI",
  "date": "2023-12-08",
  "duration": 60,
  "transcription": "компания морешоу это вот жена Миши дошки Влада Чижевская знаете и вот у нас в прорыве учится её партнёру и сего компании Андрей в морешоу нам делали праздник Ури е был юбилей и Андрей ко мне потом подсел после праздника говорит Ну расскажи мне как клиент что тебе как я говорю Смотри Андрюх охеренный праздник пушка Но идея в том что когда я плачу пятё я ожидаю охири льный праздник Если бы вы при празднике за 500.000 руб сделали то что вы сделали сегодня или какие-то элементы Я бы охренел идея в том что когда мы поставляем крутой продукт клиенту и за это получаем деньги то всё обмен уже произошёл идея в том что деньги - это одна из валют которыми клиенты платят сарафан - это тоже валюта которую Может заплатить клиент если у вас в компании мало рекомендаций Как ещё одного типа валюты это значит что помимо продукта вы не делаете что-то ещё такое что побуждает клиентов помимо денег платить ещё и рекомендациями"
}