{
  "title": "Чем отличается бизнесмен от самозанятого? #бизнес #управление #деньги",
  "videoId": "YNgYN_d176k",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/awHs1Jl\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/pT6ztZZ\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/pT6ztZZ\n\nКак научиться правильно управлять бизнесом? Как зарабатывать деньги? Смотрите полный разбор Гребенюка на канале и узнаете, как построить успешный бизнес — https://www.youtube.com/watch?v=7Mt-6yjPjA8\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#личностныйрост #идеидлябизнеса #предприниматель #развитие #предпринимательство #деньги #продажи #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-18T11:49:16Z",
  "url": "https://www.youtube.com/watch?v=YNgYN_d176k",
  "date": "2024-01-18",
  "duration": 54,
  "transcription": "меня очень вдохновляет фраза Джона рокфеллера который сказал что я лучше буду зарабатывать 1% от труда тысячи человек чем 100% от труда себя самого когда ты имеешь большую рентабельность но имеешь сам на себя в завязке то ты то ты ограничен в количестве масштабирования иными словами самозанятый есть бизнесмен выбирая нишу современные танцы в Юшка роле Ну то есть есть ли такой рынок Есть ли девчонки которые хотели бы танцевать современных танцев ж Короле точно есть но очевидно что Этот рынок по объёму денег сильно меньше чем рынок флиппинга Москве и в методе управления самозанятой у тебя потолок - Это твоё личное время в методе бизнесмен у тебя твой главный потолок - это размер рынка рынок на любом рынке даже на рынке танцев шкалы время кончится всё равно быстрее чем размер рынка шкалы согласны что не может тренер по танцам обучить всех желающих девчонок танцам в Юж карали невозможно"
}