{
  "title": "Принцип работы воронки продаж #воронкапродаж #бизнес #продажи",
  "videoId": "I_60-J_SC4g",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=I_60-J_SC4g\n\nПривет! С вами Михаил Гребенюк \n\nСегодня в видео я расскажу историю возникновения воронки продаж, а также объясню принцип ее работы.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как развивать бизнес и продавать больше.\n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #деньги #успех #развитиебизнеса #продажи #воронкапродаж\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-05-28T15:09:20Z",
  "url": "https://www.youtube.com/watch?v=I_60-J_SC4g",
  "date": "2024-05-28",
  "duration": 54,
  "transcription": "как возникла воронка продаж был такой американец Который жил в конце XIX века его звали СН эльма люис у него был магазин и он решил просто начать замерять сколько людей мимо магазина проходит каждый день и он увидел что вне зависимости от того сколько людей проходит мимо примерно одна и та же пропорция в тех который заходит потом он решил замерить Сколько из тех кто заходил вступали в коммуникацию с продавцом на прилавке пропорция тоже сохранилась и он подумал что если я на каком-то этапе что-то предприн и расшир воронку то я могу увеличить следующую конверсию следующую покупку там Да вот и больше покупок сделать в своём бизнесе так собственно и получилось собственно Вот такая история про изобретение Воронки продаж идея её в том что абсолютно в любом компании можно условно говоря разложить путь клиента на этапы и замерить сколько людей у вас на этом этапе побывало сколько на следующем сколько на следующем и увидеть пропорции и мы путём изменения каждого этапа можем менять его из Воронки в трубу"
}