{
  "title": "Как отличить ценную обратную связь от шума? #обратнаясвязь #клиенты #бизнес",
  "videoId": "ytCL4ZnAPY8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/89IHf\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/soimN\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/soimN\n\nХотите грамотно фильтровать обратную связь с клиентами и персоналом? Смотрите полный разбор Гребенюка и узнаете, как масштабировать бизнес — https://www.youtube.com/watch?v=fUZYGtrurlU\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#лояльность #клиенты #продажи #деньги #предприниматель #разборы #развитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-15T09:59:39Z",
  "url": "https://www.youtube.com/watch?v=ytCL4ZnAPY8",
  "date": "2024-02-15",
  "duration": 47,
  "transcription": "очень ограничивающее убеждение пытаться на старте фильтровать А эту обратку я буду принимать А эту не буду потому что он ошибается Выгодно ли буду принимать ко мне приходит человек и что-то говорит с чем я не согласен Ну или что мне 19 человек сказали что это не про меня но один мне сказал что я такой и это Моя слабая сторона это значит что возможно есть вероятность что я где-то так проявился не бывает дым без огня поэтому Если уж прилетело мне даже такой Принцип если ребёнок подходит который сильно там менее осознанный Там и так далее но говорит Дяденька дяденька там у вас там проблемы вы заплыли Ну стоит прислушаться Ну потому что вряд ли он тебе сказал то что он ну просто из потолка придумал даже если это не так это ниточка за которую можно потянуть там будет верёвочка там канат там фура выехала разгружаем"
}