{
  "title": "Что НЕЛЬЗЯ делать во время кризиса? #бизнес #кризис #предприниматель",
  "videoId": "y44gYUy840M",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/CArT\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/Gt8hs\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/Gt8hs\n\nЧего не стоит делать во время кризиса? Расскажу о главной ошибке предпринимателей в кризис. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=rcDSe8l5qeE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#развитие #бизнесвкризис #антикризис #бизнесплан #управление #продажи #отделпродаж #разборы #деньги #разборы #продажи #гребенюк \n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-25T11:08:22Z",
  "url": "https://www.youtube.com/watch?v=y44gYUy840M",
  "date": "2024-02-25",
  "duration": 53,
  "transcription": "самая большая ошибка людей которые оказываются в кризисе - это сидеть вот так кризиса Нет проблем нет сами решаться если я не взял трубку Значит у меня нет но проблема в том что Чем сильнее человек закрывается тем больше яма людей бесят что ты сливаешь Что ты не отвечаешь на звонки что ты не не идёшь в диалог ты приходишь говоришь Ну может меня избить вот я пожалуйста давайте сбейте меня сначала потом будем решать разговор если не готовы бить да давайте сразу решать Но вот у нас как есть такая вот дерми случилась я я тут и вы жите Я приехал Я готов решать готов нести ответственность но Помогите мне вместе найти решение у них два варианта либо ты сделаешь либо им придётся ещё больше проблем иметь поэтому они всегда всегда люди будут договариваться если ты приходишь с тёплым намерением если ты приходишь Я не знаю как это вышло конечно блин странное они скажут о Понятно неадекватный сейчас мы его нахлобучить"
}