{
  "title": "Быстрые 120 миллионов для развития бизнеса! Полезные фишки для поиска и привлечения инвесторов",
  "videoId": "02DfhXnp32A",
  "description": "Оставить заявку на новый поток НСП в октябре: https://0sprava.ru/?utm_source=yt6\n\nСтать участником закрытого канала «Аномалия с Гребенюком» можно по ссылке: \nhttps://t.me/anomaly_grebenuk_bot\n\nПервый разбор Евгения:\nhttps://youtu.be/o8mjoYXD69A?si=MAKUoEnJk8-zi2AR\nКак прекратить распыляться и начать зарабатывать больше?\n\nВторой разбор Евгения: \nhttps://youtu.be/LLZSyPZcPzM?si=e-ju1_f4cc-Y2CfA\n«Детская позиция» в бизнесе и как она мешает развитию.  \n\nТретий разбор Евгения: \nhttps://youtu.be/6GVTdhpNGSY?si=a4doNDI8fp-T-znN\nКак предпринимателю завести полезные связи?\n\nЧетвертый разбор Евгения:\nhttps://youtu.be/8Dd8E7XBW5s?si=Sj9QW26QRGvzyRDj\nПроизводство или продажи? О том, как одно дополняет другое в долгосрочной перспективе \n\nПятый разбор Евгения: \nhttps://youtu.be/RjIzHlEjLPM?si=nrCoFvCJAuZRCOcq\nКак сделать лучшее HR-предложение на рынке?\n \n Здравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n — Автор четырёх книг-бестселлеров \n  \nФИНАЛЬНАЯ серия проекта «Декларация». В гостях у нас Евгений, и сегодня мы подведем итоги шести месяцев работы. \n\nЕвгений — предприниматель-производственник. Его продукты — бетон и тротуарная плитка.\n\nЕвгений вырос в 6 раз за время проекта. Ему удалось изменить свое отношение к бизнесу — теперь он принимает более точные решения, относится к бизнесу серьезнее. Прогресс виден и в сфере продаж. Изменилось и количество сделок, и их качество. \n\nТеперь, чтобы выйти на новый уровень, Евгению нужна сильная команда. Сегодня посмотрим на то, как он справился с прошлым заданием. Евгению предстояло составить HR-оффер с настолько сильным предложением, чтобы работать в его компании хотели все специалисты Константиновска.\n\nТакже мы вышли на новую ветку. Для скачка в развитии нужен новый, аномальный опыт. Мы поговорим о том, как привлечь в свой бизнес инвесторов, какие условия им предложить и как масштабировать бизнес, когда собственных средств не хватает, а деньги в кредит стоят слишком дорого.\n\nМеня радуют неукротимые амбиции Евгения. Он смотрит далеко вперед и целится в миллиардный бизнес — именно такой подход и определяет успех. Думаю, этот выпуск будет достойным завершением проекта. \n\nЧто вы думаете о формате «Декларации»? Какие инсайты вы получили за эти 28 выпусков? Пишите в комментариях.\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски для масштабирования вашего бизнеса: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #разборбизнеса #продажи #масштабированиебизнеса #краудфандинг #найм #предприниматель\n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\nСТРУКТУРА:\n\n00:00 — Отчет о проделанном с прошлой «Декларации»\n05:50 — Новостной тг-канал. Как привлекли подписчиков?\n12:12 — Условия прошлой «Декларации»\n17:08 — Запрос на сегодня\n18:48 — HR-оффер и тг-канал. Разбор ошибок \n36:40 — Составляем идеальный HR-оффер за 10 минут \n46:56 — Масштабирование. Как и откуда привлечь инвестиции?\n50:39 — Усиливаем предложение для инвесторов \n01:00:46 — Новое задание для Евгения\n01:08:16 — График обучения. Какие курсы пройти и какие книги читать предпринимателю\n01:13:09 — Награждение. ТОП 3 трансформации\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-07-26T16:00:00Z",
  "url": "https://www.youtube.com/watch?v=02DfhXnp32A",
  "date": "2024-07-26",
  "duration": 4890
}