{
  "title": "Техника, которая помогает добиваться любых целей #мышление #убеждения #бизнес",
  "videoId": "sPMcA5dNzN0",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nЧто делать, если собственное мышление саботирует ваш успех? Сегодня поговорим о том, как преодолеть ограничивающие убеждения и как за 4 простых шага запрограммировать себя на достижение любой цели. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как решать проблемы бизнеса.\n\n#гребенюк #бизнес #предприниматель #михаилгребенюк #предпринимательство #мышление #убеждения\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-08-26T15:23:04Z",
  "url": "https://www.youtube.com/watch?v=sPMcA5dNzN0",
  "date": "2024-08-26",
  "duration": 44,
  "transcription": "первое ставим цель садимся час в себе Ищем все возможные ответы которые приходят в голову почему до сих пор цели не достигнута получается список Когда кажется что он закончился ещё надо дописать там ещё много что полез третий шаг - сделать инверсию берём каждый тезис и делаем его наоборот и в настоящее времени большой рост большие проблемы инверсия Какая како бы ты сделал большой рост он открывает огромные положительные возможности для меня в жизни тут лучше подумать посидеть как тебе это будет Ещё и откликаться что типа вот да это прямо версия да И после этого Делаем из этого ладную аффирмацию единый текст каталога да И что потом делать с этим и я слушаю Это каждый день с точки зрения как бы времени Это не очень много когда ты это в том числе прослушиваешь меня это заряжает"
}