{
  "title": "Лучший способ масштабирования ЛЮБОГО бизнеса! #бизнес #масштабирование #деньги",
  "videoId": "zP1fCINfJos",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/KjtcsFp\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/CwmwQ1j\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/CwmwQ1j\n\nХотите расширить свой бизнес, увеличить свой доход? В видео расскажу, как масштабировать бизнес. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=7Mt-6yjPjA8\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#личностныйрост #идеидлябизнеса #предприниматель #развитие #предпринимательство #деньги #продажи #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-19T11:46:30Z",
  "url": "https://www.youtube.com/watch?v=zP1fCINfJos",
  "date": "2024-01-19",
  "duration": 54,
  "transcription": "какой способ масштабирования самый главный в бизнес-модели высокооплачиваемая Частная практика в очп А здесь бизнес Это незначно что Это типа бизнес или Частная практика бизнес или Частная практика Нет ты можешь например говорить я строю бизнес Я вот здесь Но для души для души я делаю две квартиры в год чисто сам по кайфу когда мы говорим про бизнес ветку там масштабирование через ячейку масштабирования Какой главный способ масштабирования чистой прибыли в вчп средний чек если ты пахма то твоя задача стараться с каждым днём стричь всё более дороже за час рано или поздно ты упрётся в потолок потому что твоё время скорее всего уже забито единственный способ масштабировать прибыль - это дорожать как мастер Вот но ты всё равно не будешь стричь за миллион рублей Ну нет такого рынка большого Может там один будет стрич у тебя там х Да но не все там будут волатильные спрос и цены"
}