{
  "title": "Чем продажи в бизнесе похожи на Warcraft? #продажи #бизнес #предпринимательство",
  "videoId": "qCDk9JQKJSY",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nЗадумывались ли вы над тем, что бизнес очень похож на сбор ресурсов в компьютерной игре? Мне показалась интересной эта аналогия. Сегодня объясню вам принцип работы продаж на примере рудников из Warcraft.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #развитиебизнеса #продажи\n\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-06-15T09:43:31Z",
  "url": "https://www.youtube.com/watch?v=qCDk9JQKJSY",
  "date": "2024-06-15",
  "duration": 43,
  "transcription": "Warcraft играл может слышал про игру Warcraft там есть Зай рудник такой ты туда ставишь здание оно стоит золото оно стоит То есть ты чтобы добывать золото должен потратить золото ещё и дерево но потратив золото и дерево через какое-то количество времени у тебя золото отбивается и потом идёт плюс не сделав этот плюс income положительный денежный поток ты не можешь воевать то же самое с бизнесом Михаил Гребенюк как прототип Как клиент даёт на плече в 3 года 2 млн руб Выгодно ли заплатить за привлечение Михаила гребенюка как клиента 100.000 руб конечно кажется странным что мы платим 100.000 руб один раз чтобы заработать 5.000 руб с беда Что за бред да потому что мы знаем что есть хвост и он окупит и потом ещё будет прибыль"
}