{
  "title": "О контроле качества в «Кофемании» #кофемания #ресторан #бизнес",
  "videoId": "I-bb77_or1s",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nКак контролировать качество своего продукта, чтобы добиться идеального результата? И как найти время на это в плотном графике предпринимателя? Обсудим это сегодня с основателем сети ресторанов «Кофемания».\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как решать проблемы бизнеса.\n\n#гребенюк #бизнес #предприниматель #михаилгребенюк #предпринимательство #кофемания #ресторан\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-09-03T13:57:00Z",
  "url": "https://www.youtube.com/watch?v=I-bb77_or1s",
  "date": "2024-09-03",
  "duration": 41,
  "transcription": "нам Маша спалила про тебя немножко Я говорю папа много работает Она говорит очень типа что он по будне всё время в какойто движухи что-то придумает и запрета этот работает а по выходным Он сам на машине обижает все рестораны каждые выходные пра правда мне очень интересно когда я сижу пью кофе я слушаю Как общается официант с гостями блин там пересолили вот плохо сделали а в прошлый раз А вот в том ресторане было вкуснее иду там попробовал тоже что-то Ну действительно Лучше там начинаешь думать А почему Ну или меняешь блюдо или ещё что-то ну условно когда ты отдыхаешь и как это дела Это отдых Ну я жду м заехал там поплавал потом дальше поехал какие-то встречи организую я все встречи организую в кофемани со своими там бизнес-партнера либо ещё какие-то встречи потому что я заодно вижу как работает механизм"
}