{
  "title": "2 фазы предпринимателя на пути к БОЛЬШОМУ бизнесу! #бизнес #предприниматель #развитие",
  "videoId": "4BQbEjN27J8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/HUwEwA9\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/FznL\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/FznL\n\nВ видео расскажу о 2 главных фаз предпринимателя в бизнесе. Смотрите полный разбор Гребенюка на канале и узнаете про короткий путь к большому бизнесу — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#масштабирование #большойбизнес #саморазвитие #идеидлябизнеса #предпринимательство #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-26T13:22:06Z",
  "url": "https://www.youtube.com/watch?v=4BQbEjN27J8",
  "date": "2024-01-26",
  "duration": 38,
  "transcription": "у предпринимателя в бизнесе есть две фазы Первая - это фокус вторая - расфокус если у нас поставлена цель но не найдена тема на чём расфокус нужен чтобы быть таким максимально вот сканирующий пространство и понимать а на чём я буду делать когда тема найдено мы наоборот схлопнулась и погнали достигли цели и находимся например в состоянии а я не знаю что я хочу когда человек находится в фазе А я не знаю что я хочу какая моя следующая цель ему нужен раз фокус Когда нам цель понятна и понятно На чём мы с фокус поэтому это такие фазы которые у вас всегда будут в бизнесе попеременно"
}