{
  "title": "Как всегда принимать эффективные решения в бизнесе? #бизнес #стоицизм #психология",
  "videoId": "FwfYLbWoGXE",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=FwfYLbWoGXE\n\nПривет! С вами Михаил Гребенюк \n\nСегодня в видео я расскажу, как принимать важные решения в своей жизни без страха на примере стоиков.\n\nПодписывайтесь на канал! На нем вы найдете, как увеличить прибыль компании и как составить финансовую модель бизнеса.\n\n#гребенюк #бизнес #стоицизм #психология #предпринимательство #предприниматель #михаилгребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-05-15T15:17:03Z",
  "url": "https://www.youtube.com/watch?v=FwfYLbWoGXE",
  "date": "2024-05-15",
  "duration": 47,
  "transcription": "ты не сможешь построить большую империю и очень много зарабатывать Если ты будешь делать только то что супер зажигает и то что не зажигает не будешь делать Я начал изучать стоицизм и это философ который про правильное восприятие разумом реальности вокруг нас и там есть очень прикольная такая например штука негативная визуализация это когда ты встречаешь какую-то большую проблему в жизни ты себя спрашиваешь а что могло быть хуже И когда ты переживаешь этот период в голове то тебе текущая проблема кажется копейками И когда я первый раз жизни прочитал трактаты марка авре кусочек я подумал что за дичь они там говорят про умеренность про спокойствие но якобы из-за выгоды понимания этой истории такой себя силой заставил посмотреть Ещё раз нацизм с вопросом А что я там могу для себя увидеть я нашёл себе ответ что меня стоицизм гармонизирует вот эту мою вот этот пожар бежать там куда-то и всего желать вовремя в нужных местах успокаивает"
}