{
  "title": "Декларация. 3 круг. Полная трансформация.",
  "videoId": "dJkwMGycYXE",
  "description": "Здравствуйте, я Михаил Гребенюк:\n\n— Эксперт по продажам и масштабированию бизнесов\n— Основатель #Резалтинг\n— Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n— Автор четырёх книг-бестселлеров \n\nЗа 9 лет мы с командой выстроили более 830 отделов продаж. Более 830 выпускников программ РеОП, РеHR и 1800 выпускников НСП увеличили доходы своего бизнеса и выстроили в нем систему. Узнайте подробнее на сайте: https://clck.ru/35dyAv\n\nУже 7 мая вы узнаете, как прошел месяц участников шоу. Слитые  декларации, конфликты, инсайты, новые прорывы и полная трансформация – все это вы увидите в 3 круге разборов. \n\nПодписывайтесь на наш ютуб-канал, чтобы первыми смотреть новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #развитие #разборбизнеса #продажи #доход #масштабирование #предприниматель #разборы #деньги \n\n*Instagram (принадлежит признанной экстремистской в России Meta)",
  "publishedAt": "2024-05-05T13:00:36Z",
  "url": "https://www.youtube.com/watch?v=dJkwMGycYXE",
  "date": "2024-05-05",
  "duration": 92,
  "transcription": "[музыка] я на самом деле не замечал свою трансформацию до того момента пока Миша мне об этом не сказал Я придумал тебе новую декларацию я придумал уже на самом деле лёгкие способы заработать У меня такое ощущение как будто бы прыгаю с тарзанки вниз забыла пристегнуться мне сейчас было не очень приятно и от того что ты так пошутил и от того что зал смеялся когда он это сказал я подумала про себя это же пол я задолбала себя переделывать это зать дею мы классно поработали я пойду в совсем зону некомфорта Страшно очень ты не ценишь Насть время которое здесь получаешь Блин я ехал назад в машине Я просто орал всплеск эмоции Осознание Я понял что да я это сделал лямов за продажу бульдозера 5 мл раз 5 Лили полностью во имя того чтобы случился рост прорыв Я чувствую что я стал По проче я сюда пришёл чтобы пройти до конца слово выход из декларации моя задача помочь им совершить действительно трансформацию в бизнесе в жизни на дистанции полгода думаю что я буду Женя 2:0 Ну походу я буду Женя Наверное 5:0 у нас всё получится Y"
}