{
  "title": "Что определяет масштаб личности предпринимателя? #личностныйрост #бизнес #предпринимательство",
  "videoId": "-lMiD7BEMr4",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк. \n\nУспех бизнеса определяет множество факторов, но есть главный, решающий момент. Сегодня поговорим о том, что имеет самое большое значение для достижения успеха, и постараемся понять, как работать с масштабом собственной личности.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи. \n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #саморазвитие #личностныйрост\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-07-29T15:04:00Z",
  "url": "https://www.youtube.com/watch?v=-lMiD7BEMr4",
  "date": "2024-07-29",
  "duration": 42,
  "transcription": "я вижу предпринимателей у которых одинаковые ниши одинаковые бизнес-модели даёшь одни и те же советы но один вырастает в 10 раз и другой на 20% и я понял что разница это вот в масштабе личности я начал писать всем знакомым миллиардером В чём причина почему одни растут другие нет И вот один из них мне сказал для того чтобы вот калибр качнуть надо перейти из разряда думать как думать кто или второй вариант что нужно дальше делать ставить большие амбициозные волосатые жирные цели бросать вызов гигантом Даже если ты пока ещё шавка лающая но за этим за всем стоит основа основа под названием Я хочу Мне надо я всё понимаю эти все вещи круто но за этим же стоит вот это типа базовое Я хочу Мне надо я говорю как это качнуть и он такой задумался и сказал а я знает это либо есть либо нет"
}