{
  "title": "Техника быстрого поиска клиентов #бизнес #клиенты #поискклиентов",
  "videoId": "xHPxi7GD3rc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=xHPxi7GD3rc\n\nПривет! С вами Михаил Гребенюк \n\nСегодня в видео я покажу на реальном примере, как найти целевую аудиторию для своего продукта.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как грамотно искать клиентов и масштабировать бизнес.\n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #клиенты #поискклиентов #продажи\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-05-17T15:05:32Z",
  "url": "https://www.youtube.com/watch?v=xHPxi7GD3rc",
  "date": "2024-05-17",
  "duration": 55,
  "transcription": "корпоративные клиенты вопрос А где сотрудники колл-центра сейчас кушают Я думаю они сегменти на кто-то приносит с собой да а кто-то ходит покупает магазин Если ты скажешь им всем такой же офер как и сотрудникам торгового центра что вот да у нас есть доставка для вас раз в месяц в данном случае твоя целева аудитория является бизнес А я говорю про то что твоей целева аудитории могут быть сотрудники сам сотрудник которому ты предлагаешь кушать теперь чтобы ты говоришь ребят если у вас тут в офисе наберётся 10 человек то мы вам делаем скидку там типа не знаю 10% если ва наберётся здесь 20 человек скидка будет 12% понимаешь И ты как бы ещё увлекаешься в игру типа чем больше народа кушает Тем вы как бы дешевле кушаете и вы им показывайте математику смотрите Вы продукты покупаете сами средний прайс одного обеда который ты покупаешь в магазине себестоимость там 100 руб 150 плюс время на приготовление плюс геморрой у нас за 250 руб вы получаете порцию обеда но не геморрой мы просто будем вам каждый день там к 12:30 приносить его в офис"
}