{
  "title": "ЛУЧШИЙ СПОСОБ, чтобы повысить эффективность бизнеса! #продажи #бизнес #деньги",
  "videoId": "-TeazMohLRc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/bPNxi\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/z63YR\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/z63YR\n\nЧто такое LTV и зачем это нужно для бизнеса? Смотрите полный разбор Гребенюка на канале и узнаете больше о том, как повысить эффективность компании и увеличить продажи — https://www.youtube.com/watch?v=woAJogYddXE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#ростпродаж #аналитика #какпродавать #отделпродаж #маркетинг #какувеличитьпродажи #предприниматель #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-02T09:45:13Z",
  "url": "https://www.youtube.com/watch?v=-TeazMohLRc",
  "date": "2024-01-02",
  "duration": 54,
  "transcription": "Что такое ltv все понимают или нет Ну допустим есть я и я хожу кушать в кофемани я вот сегодня позавтракал в кофемани на 2.000 руб Пообедал в кофемани на 3.000 руб Плюс поужинал плюс завтра покушал вот у меня каждый средний чек 23.000 руб допустим да но я я в кофемани ухожу уже там 3 года если взять все мои покупки в кофемани за 3 года это будет мой ltv как клиента в кофемании ltv - это lifetime value сколько денег да за всю свою жизнь клиент в этой компании то есть у каждого сейчас вашего клиента есть свой ltv Кто из вас покупал RE есть таки Розали ваш ltv равен пока только допустим Но если вы купили и NSP то ваш ltv уже rop плюс NSP так рождается ltv у клиента и по факту Вы можете взять всех своих клиентов выписать на фоне каждого клиента сложить в табличке в эксели сколько он денег потратил за всю свою жизнь и сумма это будет его ltv а потом протянуть Рене ароматическая и вы поймёте текущие средней ltv доход клиента За его жизнь в а категории В B категории В C категории"
}