{
  "title": "Какие препятствия МЕШАЮТ СТАТЬ БОГАЧЕ предпринимателю? #предприниматель #бизнес #мысли",
  "videoId": "8-V5U-5HTnY",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/nFwRvNY\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/zILEgM4\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/zILEgM4\n\nМногие задаются вопросом: что мешает каждому бизнесмену расти? В видео узнаете о том, какой главный враг предпринимателя.\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#личностныйрост #эго #ростбизнеса #деньги #развитие #идеидлябизнеса #предпринимательство #саморазвитие #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-03-06T15:01:13Z",
  "url": "https://www.youtube.com/watch?v=8-V5U-5HTnY",
  "date": "2024-03-06",
  "duration": 47,
  "transcription": "через твои руки глаза и уши прошло очень большое количество предпринимателей Что объединяет большинство с точки зрения помех для роста топ один эго нездоровые эго - это когда делит людей на крутых и не крутых на которых будут слушать и не будут слушать на тех которые могут мне давать советы и не могут давать советы В чём цена этого недуга это кривые коммуникации каждая коммуникация - это вот кирпичик в основу отношений отношения - это основа для успеха потому что у тебя отношения с командой отношения с партнёрами отношения с рынком без коммуникации качественной и без постни отношений ты не сделаешь мощный маркетинг потому что Маркетинг - это отношения в первую очеред это чувство Маркетинг - это не цифры это эмоции эго будет мешать нездоровые с наставниками отношения строить потому что наставники - это как правило люди с большей осознанностью чем ученик"
}