{
  "title": "Увеличил прибыль компании в шесть раз! Как выйти на 100 млн/мес оборота?",
  "videoId": "GARNHonnz3Y",
  "description": "Скачайте пошаговую инструкцию \"Как изменить мотивацию, чтобы никто не уволился\" https://grebenuk.pro/motiv?utm_source=youtube&utm_content=GARNHonnz3Y\n\nПервый разбор Антона:\nhttps://youtu.be/s6xf1GmfDwo?si=bHbdv-FlDA7uKBXy\nПочему предпринимателю важно уметь не только работать, но и получать удовольствие от жизни?\n\nВторой разбор Антона: \nhttps://youtu.be/JiFZJkyyk0c?si=G82Ntk6QcZhRAAOH\nВетка продаж. Как продать что угодно в любые сроки?\n\nТретий разбор Антона:\nhttps://youtu.be/1gEXrq36aJ8?si=ZgGrETegvtVBlLat \nКак масштабировать бизнес за счет средств клиентов? \n\nЧетвертый разбор Антона:\nhttps://youtu.be/gII4v0vkpNs?si=Ihl_umlZqw9-xtGE  \nКак стать лидером своей ниши в сознании клиентов? \n\n  \n Здравствуйте, я Михаил Гребенюк:\n\n— Эксперт по продажам и масштабированию бизнесов\n— Основатель РЕЗАЛТИНГ\n— Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n— Автор четырёх книг-бестселлеров \n\nСегодня в выпуске ПЯТЫЙ разбор Антона. \n\nАнтон занимается ремонтом спецтехники. До проекта его бизнес был сильно зависим от заказов государственных компаний и не имел перспектив для масштабирования.\n\nМы достигли значительного прогресса — Антон уже увеличил прибыль компании в шесть раз и зарабатывает по 3 000 000 ежемесячно! Сейчас он активно занимается скупкой неликвидной техники и поиском клиентов для продажи восстановленных экземпляров. Мы решили его запрос, нашли новую, легкую и масштабируемую бизнес-стратегию.\n\nЭтот разбор мы начнем с нуля. Что, если бы Антон пришел ко мне только сейчас? Подробно разберем ветку личностного роста предпринимателя. Также поговорим об эффективных методах перестроить свое мышление. \n\nАнтон просто ОБЯЗАН выполнить задания этой «Декларации», ведь в этот раз он получил награду от меня авансом! \n\nСможет ли Антон достойно завершить участие в проекте и справиться со всеми пунктами или заплатит цену слова? Пишите в комментариях.\n\nПодписывайтесь на наш ютуб-канал, чтобы не пропустить новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #разборбизнеса #доход #масштабирование #предприниматель #личностныйрост #саморазвитие\n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\n00:00 — Интро\n00:33 — Условия четвертой «Декларации» Антона \n07:32 — Отчет о проделанном с прошлой «Декларации»\n18:20 — Запрос на сегодня \n19:13 — Ветка маркетинга. Результаты Антона в покорении соцсетей\n33:03 — Начинаем разбор с нуля. Секреты личностного роста \n53:40 — Теория рек. Как среда помогает вам развиваться?\n01:11:54 — Путь к 100 миллионами прибыли! Как рассчитать экономику бизнеса, чтобы достичь своей цели?\n01:36:55 — Подписываем пятую «Декларацию» \n01:46:18 — Спасибо. Впечатления героя\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-06-26T16:00:20Z",
  "url": "https://www.youtube.com/watch?v=GARNHonnz3Y",
  "date": "2024-06-26"
}