{
  "title": "Открыта запись на живую программу Гребенюка в Москве. Как добавить 0 справа к доходам своего бизнеса",
  "videoId": "dAZ7FDYnPqQ",
  "description": "Оставляйте заявку на новый поток НСП здесь: https://0sprava.ru/?utm_source=yt6\n\nНСП — «Ноль справа». Это программа только для предпринимателей о том, как добавить ноль справа к цифре доходов бизнеса.\n\n15 октября у нас начнется финальный в этом году поток программы. На этот поток у нас уже занята 1000 мест. \n\nГлавная цель — дать вам самые рабочие инструменты по масштабированию вашего бизнеса, объединить в рабочие группы с другими предпринимателями и зарядить энергией на новые реформы в бизнесе. Потому что вам не нужно страдать еще 10 лет в операционке и быть заложником собственного бизнеса, чтобы играть в большой лиге. \n\nПрограмма длится почти 2 месяца. Мы встречаемся раз в 2 недели на целый день в Москве на занятия по темам: \n- установки и убеждения\n- бизнес-модели и стратегия\n- команда и управление\n- маркетинг и перелидоз\n- отдел продаж\n\nВсех участников мы делим на 5ки, в которых люди делают задания и в обязательном порядке ездят друг к другу на экскурсии в гости, чтобы подсветить неадекватности и точки роста.\n\nНСП — это контекст, в котором невозможно не расти.\n\n#михаилгребенюк #гребенюк #бизнес #успех #предприниматель #прибыль #доход #предпринимательство #развитиебизнеса",
  "publishedAt": "2024-08-21T16:47:27Z",
  "url": "https://www.youtube.com/watch?v=dAZ7FDYnPqQ",
  "date": "2024-08-21",
  "duration": 123,
  "transcription": "[музыка] дорогие предприниматели уже скоро мы начнём программу которая перенесёт вас на новый уровень вашей личности и жизни проходите В зал и занимайте места сначала меняешься сам потом меняется мир если сам поменялся Я начинаю требовать от всех того же потому что у меня появляется легитимность изменений наша большая цель НСП Кану сообщество темы хотим собрать ните наращивать наши темпы помогать людям расти зарабатывать деньги масштабировать своё сознание свои бизнесы масштабировать свои семьи рожать детей чтобы у них были деньги на них чтобы они не переживали Если я вдруг рожу ребёнка мне не хватит хватит Брат тебя теперь есть маркетинг продажи команда всё у тебя есть без по силья я вот как в лагере побывал Артек на максималках для предпринимателей программа ноль справа - это возможность вспомнить того себя который хотел сделать действительно крутой результат не только вспомнить Но ещё и прийти к этому и у тебя игра меняется Ты понимаешь что можно по-другому если в вашей голове сейчас Мысль о том что в вашей компании что-то не так надо идти на НСП дорогие предприниматели прямо сейчас я сю на сцене НСП замая спиной 1500 прекрасных предпринимателей с которыми мы плотно работали дружили веселились ржали плакали последние 2 месяца они были объединены в Пятёрке ездили к другу на экскурсии как вам экскурсии это целое сообщество в которое Мы приглашаем вас что вы стали его участником переходите по ссылке под этим видео и до встречи с вами в [музыка] [аплодисменты] [музыка] октябре где был НСП 10 лет назад Чёрт подили где это надо было делать Раньше L"
}