{
  "title": "ГЛАВНЫЙ СЕКРЕТ ГАРМОНИЧНЫХ ОТНОШЕНИЙ В БРАКЕ! #семья #гармония #отношения",
  "videoId": "lXR6EqevG9c",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/PKlg7w\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/duvbSC\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/duvbSC\n\nЧтобы в браке или отношениях сохранялась любовь, гармония — поделюсь секретом гармоничных отношений между мужчиной и женщиной. \n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#брак #гармоничныеотношения #счастливыеотношения #успех #бизнес #деньги #предприниматель\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-07T10:53:25Z",
  "url": "https://www.youtube.com/watch?v=lXR6EqevG9c",
  "date": "2024-01-07",
  "duration": 49,
  "transcription": "и путём таких коротких итераций наши отношения улучшаются на протяжении уже 7 лет как построить гармоничные отношения со своей женой или мужем мы с моей женой Катей в браке уже 7 лет а встречались до этого ещё 4 года и на протяжении всего этого времени мы с ней когда-то очень давно внедрили одну простую традицию примерно раз в месяц мы ходим с ней на свидание но на свидание не обычное а Свидание на которое мы даём друг другу обратную связь на этом свидании мы себе спрашиваем Скажи пожалуйста Кать для того чтобы наши отношения вышли на новый уровень на уровень 2.0 В чём мне нужно измениться по отношению к тебе ина мне даёт честную прямую обратную связь а потом то же самое она делает со мной она спрашивает что нужно ей в себе изменить для того чтобы наши отношения вышли на новый уровень и у нас рождается список не дреней и мы начинаем просто его делать а ровно через месяц получаем обратную связь получилось или нет попробуйте"
}