{
  "title": "СЕКРЕТ УСПЕШНОГО МАРКЕТИНГА! #бизнес #привлечение #маркетинг",
  "videoId": "X96k3SG1oN8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/fkiZHdV\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/dv6PL7\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/dv6PL7\n\nЧто привлекает людей в ресторанах Макдональдс? В видео расскажу секрет успешного маркетинга у McDonald's. Смотрите полный разбор Гребенюка на канале и узнаете, как привлечь клиентов и не потерять их — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#макдональдс #привлечениеклиентов #mcdonalds #продажи #идеидлябизнеса #какувеличитьпродажи #предприниматель #предпринимательство #деньги #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-02T14:56:22Z",
  "url": "https://www.youtube.com/watch?v=X96k3SG1oN8",
  "date": "2024-02-02",
  "duration": 39,
  "transcription": "McDonald&amp;#39;s делает за что он завлекает людей на чизбургер чизбургер 37 руб там маржи ноль а все бабки зарабатываю на картошке и Коле ты рекламирует везде квадроцикл за 78.000 руб красивый нарядный чел приходит смотрит на него а там такой вот Лис Короче не квадроцикл понимаешь а рядом стоит такой подтянутый поджарый сверкает весь такой там модный с подсветками за 240 и менеджер говорит товар популярный его берут Но вот смотрите Вы же для сына берёте один раз только в жизни 10 лет бывает Давайте за 200 возьмём и все будут покупать задача чтобы тебе трафик прил задача большого заработать Это технология продаж а просто воронка"
}