{
  "title": "Как БЫСТРО составить аватар клиента? #клиенты #продажи #бизнес",
  "videoId": "gF6bFlFLjTI",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/y0wQ\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/l8NJ\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/l8NJ\n\nВ видео узнаете, как быстро и эффективно найти идеального клиента для вашего бизнеса. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=woAJogYddXE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#идеальныйклиент #какувеличитьпродажи #ростпродаж #деньги #какпродавать #отделпродаж #маркетинг #предприниматель #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-04T09:31:49Z",
  "url": "https://www.youtube.com/watch?v=gF6bFlFLjTI",
  "date": "2024-01-04",
  "duration": 58,
  "transcription": "Кто наш идеальный клиент Мужики которые очень любят секс не с одной женщиной скорее всего целевая аудитория и богач богатый мужик любящий женщин или женщину тоже подходит и второй Аватар - Это кто это ассистенты ассистенты этих богатых мужиков очень много мужиков которые косячат в Дубае там полная Санта Барбара там вообще девушка приходит скидывает 10 ссылок мужчин говорит подпишитесь на ним скиньте им что-нибудь будем ждать Светы главный бизнес-процесс вашей компании которая предопределяет ваш успех прибыли Это количество постоянных клиентов которые у вас регулярно заказывают есть какой-нибудь Фёдор Евгеньевич собственно и вот это Фёдор Евгеньевич для вас это ИК денег в месяц и надо чтобы таких Фёдора евгениче самих было больше и чтобы каждый Фёдор Евгеньевич покупал не X А 10x вот ваши два вектора масштабировать ёд евгениче или ассистентов секретарей и количество покупок у каждого из них Вот ваше масштабирование это будет давать постоянную выручку"
}