{
  "title": "Секрет успешных продаж на маркетплейсах! #маркетплейсы #бизнес #предприниматель",
  "videoId": "oBQJuwgpEdI",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nСегодня поговорим о маркетплейсах. Расскажу вам, что я думаю по поводу бизнеса на маркетплейсах и что нужно, чтобы успешно торговать онлайн. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как решать проблемы бизнеса.\n\n#гребенюк #бизнес #предприниматель #михаилгребенюк #предпринимательство #маркетплейсы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-08-29T15:08:55Z",
  "url": "https://www.youtube.com/watch?v=oBQJuwgpEdI",
  "date": "2024-08-29",
  "duration": 45,
  "transcription": "маркетплейс - это не бизнес в маркетплейсе - это игра под названием Кто лучше и быстрее считает очень похож на бизнес под названию банкинг или страхование Что такое банкинг это тот кто лучше считает цифры тот кто правильнее построил свою финансовую модель риск факторов депозитного портфеля и кредитного Что такое страховая правильное прогнозирование рисков Почём продали страховки Почём страховый случае оказываются выплаты неправильно посчитал денег собрал миллиард а оказал страховый выплат 2 млрд всё это минус миллиард Если вы в маркетплейсе будете понимать сколько вы заработали чистой прибыли копейка в копейку по итогу сегодняшнего дня вы будете богатыми вы будете более быстро реагировать на цены быстрее реагировать на доллар на закупку на всё да ВБ может быть каналом продаж Но не бизнесом 100%"
}