{
  "title": "Как оценить перспективы бизнеса с помощью калькулятора? #бизнес #мышление #коуч",
  "videoId": "fTZ4eNe_KsM",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nСегодня хочу поделиться с вами историей про то, как мой бизнес-коуч научил меня здраво оценивать перспективы бизнеса. Его простая, но гениальная техника помогла мне снять розовые очки и начать принимать эффективные решения. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #михаилгребенюк #предприниматель #развитиебизнеса #мышление #коуч\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-07-15T14:32:17Z",
  "url": "https://www.youtube.com/watch?v=fTZ4eNe_KsM",
  "date": "2024-07-15",
  "duration": 35,
  "transcription": "у меня вот был один коуч мощный финансово бизнесов коуч Я говорю Ну мне интересно расти говорю вот с твоей стороны говорю как типа ты бы вырос знаете что он сделал он вообще не спросил ничего у меня про продукты компании он говорит О&amp;#39;кей Какой у тебя средний чек Я ему сказал он такой А сколько ты хочешь зарабатывать Я ему сказал он в калькуляторе прямо перемножил получил там какую-то космическую цифру типа там надо 600 млрд клиентов вот так мне показал в экран о Man is it я такой но он говорит О&amp;#39;кей ты хочешь 5 лет своей жизни чтобы через 5 лет прийти к выводу что тут невозможно сделать деньги которые ты хотел зачем тратить 5 лет Закрой это сейчас в калькуляторе"
}