{
  "title": "Рецепт империи уровня McDonald's! / Как найти свою сильную сторону и начать зарабатывать больше?",
  "videoId": "uj0wOSGCKic",
  "description": "Скачайте пошаговую инструкцию по построению лучшей системы мотивации для повторных продаж: https://grebenuk.pro/povtor/?utm_source=youtube&utm_content=uj0wOSGCKic\n\nПервый разбор Артема:\nhttps://www.youtube.com/watch?v=YnkDZFzAClw\nКак найти точки роста и справиться со стагнацией бизнеса? \n\nВторой разбор Артема: \nhttps://youtu.be/bV-CZy_3JbI?si=NfK9spPy4Aj4FgPM\nВсе инструменты для увеличения прибыли в нише быстрого питания  \n\nТретий разбор Артема:\nhttps://youtu.be/2t9V5OIoGTc?si=vYJV0798j55aQMuP\nКак разработать бизнес-модель для бескровного масштабирования?\n\nЧетвертый разбор Артема:\nhttps://youtu.be/5AyfFzg_3Kg?si=J4EU_CPcu7EtXQVx\nКак удержать клиентов и поднять повторные продажи?\n\nПятый разбор Артема:\nhttps://youtu.be/0hydJFMJZcM?si=wUkDRDlLAiv8Vygn\nЧто делать, если разочаровался в собственном бизнесе? \n  \n Здравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n — Автор четырёх книг-бестселлеров \n  \nФинишная прямая проекта. Шестой и ФИНАЛЬНЫЙ круг разборов начинается с этого выпуска. И в гостях у нас Артем. \n\nАртем — владелец сети кафе здорового питания. Изначально он пришел на «Декларацию» с запросом выйти из стагнации и создать такую бизнес-модель, которая будет приносить миллионы. \n\nАртем приверженно выполнял все задания проекта, но в прошлом выпуске воспринял новую ветку в штыки. По итогу на разбор он пришел с невыполненной декларацией и собственным планом — начать новое дело по чужой бизнес-модели, уже понятной и на его взгляд прибыльной.\n\nЯ вижу, что Артем устал тянуть бизнес, перестал видеть тот потенциал, который заставил его открыть первую точку, но нельзя оставлять все так, как есть. Если он не усвоит урок, но полезет в новое дело — совершит ошибку.\n\nЧтобы переубедить Артема, я дал ему еще одно задание: доработать продукт и поднять повторные заказы. Смысл задания — прокачать экспертность и добиться максимальных результатов от бизнеса. \n\nВ этом выпуске вы узнаете, заманьячил ли Артем retention, какую ветку выбрал для развития бизнеса, каких результатов он достиг за 6 месяцев проекта и что планирует делать дальше. \n\nЧто думаете о результатах Артема? Как вы видите его будущее? Пишите свое мнение в комментариях.\n\nПодписывайтесь на наш ютуб-канал, чтобы не пропустить новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #психология #разборбизнеса #разбор #продажи #доход #предприниматель #деньги\n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\nСТРУКТУРА:\n\n00:00 — Интро\n00:36 — Отчет о проделанном с прошлой «Декларации»\n09:47 — Запрос на сегодня. Благодарность Михаилу и не только\n26:05 — Ветки от Артема. Куда двигаться дальше?\n39:43 — Мнение жены Артема. «Как ты чувствуешь, там есть деньги?»\n44:00 — Ребрендинг. Новое название и фирменный стиль \n45:11 — Рэй Крок по-русски. Что делать, если ты не про продукт?    \n01:00:38 — Задание до октября \n01:03:27 — Почему наставничество не может быть единственным источником дохода?  \n01:06:41 — Награждение Артема. Итоги и ТОП 3 вывода за время проекта\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-07-05T16:00:53Z",
  "url": "https://www.youtube.com/watch?v=uj0wOSGCKic",
  "date": "2024-07-05"
}