{
  "title": "Если вас ЗАКЛИНИЛО #бизнес #бизнесидеи #идеидлябизнеса #психология",
  "videoId": "Z3Cl63_OZtU",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=Z3Cl63_OZtU\n\nПривет! С вами Михаил Гребенюк \n\nВсегда есть кто-то, кто сможет вам помочь. \n\n#бизнес #бизнесидеи #идеидлябизнеса #менеджмент #личностныйрост  #предпринимательство  #предприниматель #михаилгребенюк #гребенюк\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-04-19T11:02:16Z",
  "url": "https://www.youtube.com/watch?v=Z3Cl63_OZtU",
  "date": "2024-04-19",
  "duration": 50,
  "transcription": "я разрешил себе допущение мысли что я не совм могу справиться не всегда Пилот может справиться с любым полётом бывают рейсы с которыми я не могу справиться Это мо может быть ситуации что-то случилось и я какой-то человек начал говорить и я не вывожу если я не могу справиться ситуацией человеком или чем-то больше ТХ дней подряд я звоню Алло мне нужен на приём моя психика не возит если я ложусь спать об этом думаю переживаю просыпаюсь думаю об этом днём об этом думаю психика не справилась просто признаём фак Так что я не справился в этом ничего нет страшного но вы же тоже не можете сами себе там не знаю операцию сделать там какой-нибудь аппендицит удалить или там зуб починить сами вам нужна помощь специалиста Вы же идёте спокойно к доктору просите помощи вас лечат и всё классно если мы хотим добиваться успешного бизнеса мы не должны позволять эмоциям брать вверх над нами"
}