{
  "title": "Отказ от плана Михаила Гребенюка! Что делать, если разочаровался в собственном бизнесе?",
  "videoId": "0hydJFMJZcM",
  "description": "Скачайте инструкцию, как адаптировать РОПа, чтобы он поставил рекорд в первые 3 месяца: https://grebenuk.pro/record?utm_source=youtube&utm_content=0hydJFMJZcM\n\nПервый разбор Артема:\nhttps://www.youtube.com/watch?v=YnkDZFzAClw\nКак выйти из тупика в бизнесе и повысить прибыль?\n\nВторой разбор Артема: \nhttps://youtu.be/bV-CZy_3JbI?si=NfK9spPy4Aj4FgPM\nЧем важна обратная связь от клиентов и как ее получить? \n\nТретий разбор Артема:\nhttps://youtu.be/2t9V5OIoGTc?si=vYJV0798j55aQMuP\nУсиливаем сильное в бизнесе и разрабатываем план масштабирования.\n\nЧетвертый разбор Артема:\nhttps://youtu.be/5AyfFzg_3Kg?si=J4EU_CPcu7EtXQVx\nЧто такое метрика retention? Как удержать клиентов?\n  \n Здравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n — Автор четырёх книг-бестселлеров \n  \nС этого выпуска мы начинаем ПЯТЫЙ круг разборов. Гость сегодняшнего выпуска «Декларации» — Артем. \n\nАртем — владелец сети кафе здорового питания. Его бизнес оказался в тупике и пока не приносит желаемые 2 000 000 чистой прибыли в месяц. \n\nДля того чтобы исправить ситуацию, мы решили сосредоточиться на улучшении бизнес-модели. Прежде чем рекламировать продукт, нужно обрести уверенность, что клиенты будут готовы вернуться за ним. \n\nПрошлое мое задание показалось Артему невыполнимым. Сегодня узнаем, удалось ли ему изучить вопрос удержания клиентов и получить 1000 заказов в приложении. \n\nЯ чувствую отчаяние Артема. Ему кажется, что сейчас невозможно быстро увеличить прибыль и добиться цели. В этой серии разберемся, так ли это на самом деле, и решим, какая ветка действительно нужна Артему: прокачка уже открытых точек фастфуда или запуск нового дела.\n\nКак думаете, сможет ли Артем полностью довериться моей экспертизе или пойдет по собственному пути? Пишите свое мнение в комментариях. \n\nПодписывайтесь на наш ютуб-канал, чтобы не пропустить новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #психология #разборбизнеса #разбор #продажи #доход #предприниматель #деньги\n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\n\nСТРУКТУРА:\n\n00:00 — Условия четвертой «Декларации» Артема\n09:48 — Отчет о проделанном с прошлой «Декларации»\n17:42 — Что Артем понял про ретеншн?\n28:46 — Рецепт быстрого роста. Почему недостаточно упорно работать? \n33:53 — Новая ветка от Артема. Закрываем Fastfine №1 и начинаем новый бизнес?\n46:32 — Почему смена ниши — не выход?   \n01:05:02 — Почему Артем «слил» задание? \n01:07:10 — Сопротивление плану Гребенюка! Уговариваем Артема оставить Fastfine №1  \n01:24:08 — Почему важно прокачивать продукт даже в идеальной бизнес-модели? \n01:31:41 — Обмен с превышением. Что это и как влияет на удержание клиентов?\n01:41:04 — Накапливаем лояльность и делаем релиз. Как успешно повышать продажи за счет метрики retention?\n01:43:50 — Подписываем пятую «Декларацию» \n01:47:10 — Спасибо. Впечатления героя\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-06-19T17:35:44Z",
  "url": "https://www.youtube.com/watch?v=0hydJFMJZcM",
  "date": "2024-06-19",
  "duration": 6544
}