{
  "title": "Что происходит с продажниками после выходных? #тренировки #обучение #отделпродаж #продажи",
  "videoId": "pwKAuMUbGh8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/x6eU\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/NLkG\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/NLkG\n\nХотите повысить эффективность работы продавцов после выходных? Вам нужно проводить тренировки. Смотрите полный разбор Гребенюка и узнаете все подробности — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#продавец #какувеличитьпродажи #товарныйбизнес #идеидлябизнеса #предприниматель #предпринимательство #деньги #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-04T14:48:17Z",
  "url": "https://www.youtube.com/watch?v=pwKAuMUbGh8",
  "date": "2024-02-04",
  "duration": 60,
  "transcription": "знаете что происходит с людьми после выходных продажники после выходных забывают кем они работают у нас реально Бывает такое что в понедельник приходит человек и там как будто этот Уилл Смит из Люди в чёрном экскурсия Какая экскурсия он на то недели 30 провёл е мы заново приводим чувство я сейчас боюсь представить что будет Девятого января там будут жёсткие тренировки у тебя должны появиться в компании вот второй пиши тренировки один менеджер играет клиента другой продавца и они взаимодействуют в это время остальные смотрят и вместе с руководителем когда они закончили первым начинают говорить вот эти ребята эти ребята Что делают они дают обратную связь высокого качества как она выглядит первое что было круто что можно улучшить они говорят Мне понравилось вот это круто сказал это было здорово Это было здорово у человека поднимается мотивация что молодец у того кто слушает и потом они говорят А в этом Ты козлиный чуш пан не так в этом мо можно было улучшиться Смотри я в на этом месте Вот как сделал и потом ещё эти тоже друг с другом делятся обратной связью со всеми и в конце то что не заметили ещё Роб накидывает потом меняются снова накидали потом меняются снова накидали следующий день другие играют"
}