{
  "title": "КАЖДЫЙ РОДИТЕЛЬ ДОЛЖЕН РАССКАЗАТЬ ЭТО СВОЕМУ РЕБЕНКУ! #детство #любовь #родители",
  "videoId": "by9Y0ntcKA4",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/VsUeV3\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/HnHPnMG\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/HnHPnMG\n\nКак часто вас в детстве родители обнимали, целовали, сказку на ночь рассказывали? Поделитесь в комментариях!\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#воспитание #дети #семья #успех #бизнес #деньги #предприниматель\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-06T10:23:26Z",
  "url": "https://www.youtube.com/watch?v=by9Y0ntcKA4",
  "date": "2024-01-06",
  "duration": 42,
  "transcription": "Однажды мой сын меня спросил Пап ты зачем меня так много и часто целуешь моему сыну 5 лет и мы сидели с ним читали книжку перед сном и я не нашёл ничего лучшего Как сказать ему правду Я ему сказал знаешь когда я сам был маленьким мальчиком на самом деле Мой папа военный меня очень мало целовал и обнимал я себе тогда пообещал что я своего сына буду очень много целовать и обнимать и поэтому я так делаю с тобой когда повернул свои глаза На него они были мокрые от слёз Я спросил что ты плачешь он говорит мне стало очень грустно что когда ты был маленький и тебя ни так не целовали Поэтому можешь пожалуйста мне теперь побольше целовать теперь мой сын знает Почему Я его целую так много И просит меня целовать его почаще отцы Расскажите своим сыновьям о том как вам не хватало любви в детстве ласки и начнёте ласкаться с их парней"
}