{
  "title": "История про лучший подарок в моей жизни #отношения #подарок #бизнес",
  "videoId": "-z9-9YS1QUU",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nСегодня расскажу историю из своей жизни, которая наглядно демонстрирует, как следует выстраивать доверительные отношения с деловыми партнерами, если вы рассчитываете на плодотворное сотрудничество.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #развитиебизнеса #отношения #подарок\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-06-09T05:32:13Z",
  "url": "https://www.youtube.com/watch?v=-z9-9YS1QUU",
  "date": "2024-06-09",
  "duration": 58,
  "transcription": "у нас прорыв весь такой парень Ване он супер вот шарит вот за плотность контакта за общение и за подарочки вот он меня дем рождени поздравил го первое что тебе хочу подарить то что говорит ты вряд ли себе сам купишь Но это говорит очень важная для тебя вещь и из пакета он достаёт точилку для карандашей понимаешь говорит Я долго думал что я тебе подарить мне важно было смысл ты как точилка это карандашей который затупился но ты снимаешь шелуху и я снова острый точный и пишу красиво и я такой Ваня Красава Я теперь об этом думаю и говорю ты мне подарил метафору целую то что такое там прорыв Что такое разборы потому что одни карандаши завалят и их выкинули А другие сточить до конца Но они подарили миру кучу полотен и вот как говорил Теодор Рузвельт это президент США во время Второй Мирой войны все мы в конце концов жизни либо за ржавея либо износится я же говорит предпочитаю второе то лучше чтобы твой карандаш закончился но подарил кучу текстов и работ чем ты просто затупился и тебя выкинули что ты без точилки бы жил Вот это отношение понимаешь"
}