{
  "title": "Как сделать х20, если по уши в долгах и кредитах? Самые частые проблемы бизнеса в регионах",
  "videoId": "LLZSyPZcPzM",
  "description": "Скачайте набор материалов по найму и работе с бизнес-ассистентом: https://grebenuk.pro/naim_assist?utm_source=youtube&utm_content=LLZSyPZcPzM\n\nВ наборе:\n- Видео от Михаила Гребенюка\n- Инструкция по найму и работе с бизнес-ассистентом\n- Видео про работу с ассистентом от клуба «Прорыв»\n\nЗдравствуйте, я Михаил Гребенюк:\n\n— Эксперт по продажам и масштабированию бизнесов\n— Основатель #Резалтинг \n— Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n— Автор четырёх книг-бестселлеров \n\nУчастие в «Декларации»  — это экстремальная встряска для предпринимателей. \n\nГерой сегодняшнего выпуска Евгений приехал на второй разбор, чтобы рассказать, смог ли он выполнить пункты первой «Декларации» и будет ли платить цену слова — 150 000 рублей. \n\nДело в том, что в финансах и делах Евгения творится бардак, но он хочет 5 000 000 налегке. \n\nОн производит и поставляет товарный бетон, тротуарную плитку, а также занимается поставкой зерна, берётся за всё, что приносит хоть какую-никакую прибыль. \n\nСегодня мы сфокусируемся на важности фин.учета и разберемся, как инфантильность буквально разрушает бизнес на глазах.\n\nВ прошлом разборе Евгений подписал пять пунктов «Декларации»: \n\n1. Избавиться от зерновозов   \n\n2. Выделять 1,5 часа в неделю на любой бизнес, хобби, досуг, кроме «бетонного направления»  \n\n3. Принести на сегодняшний разбор финансовую модель производства бетона. Он должен был рассчитать прибыль, выручку, финансовые потери, неоплаченные долги, недополученную прибыль и кассовый разрыв\n\n4. Сделать кастдев клиентов, купивших бетон на сумму свыше 200 000 рублей  \n\n5. Собрать базу потенциальных клиентов в радиусе 100 км от Константиновска (город находится в центре Ростовской области) \n\nПосле первого разбора Евгений нанял руководителя производства, которому делегировал все бизнесы, кроме производства бетона. Развиваем ветку из прошлой серии: масштабируем бизнес, открываем бетонные производства и захватываем рынок!\n\nПервая «Декларация» Евгения: \n\nКак стать БОГАТЫМ, если 40 миллионов рублей кредитов? Возможно ли построить УСПЕШНЫЙ бизнес на ДНЕ?\n\nhttps://www.youtube.com/watch?v=o8mjoYXD69A&t=42s \n\nСегодня Евгению предстоит: \n\n– пережить страшное испытание для эго\n – стать дисциплинированным, взять ответственность за свою жизнь \n– объективно и честно оценить свой бизнес \n\nКак думаете, что поможет Евгению выйти из позиции наблюдателя и взять ответственность за себя и свой бизнес? Что он должен сделать ради результата? \n\nПодписывайтесь на наш ютуб-канал, чтобы не пропустить новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nТелеграм-канал: https://clck.ru/35ccvy \nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #развитие #разборбизнеса #продажи #доход #масштабирование #предприниматель #разборы #деньги \n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\nСТРУКТУРА:\n00:00 — Запрос Евгения на второй разбор \n03:03 — Пять пунктов предыдущей «Декларации» \n31:21 — Новая ветка. Что делать дальше? \n32:56 — Точки роста Евгения\n38:40 — Правила бизнес-разборов. Инициативность и проактивность   \n42:02 — Психологические залочки. История про воронку из 5 000 студентов \n46:26 — «Я не верю в 5 000 000!» \n51:15 — Прозрачная финансовая модель \n58:16 — «Набросай мне план к пятёрке!» \n01:01:15 — Инфантильность. Терпеть неприятности ради большой победы \n01:06:44 — Прописываем вторую «Декларацию» \n01:17:30 — Новая стратегия. Не выполнишь – вылетишь из проекта! \n01:21:30 — Вывод Евгения. Спасибо 🔔\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-05-03T14:00:15Z",
  "url": "https://www.youtube.com/watch?v=LLZSyPZcPzM",
  "date": "2024-05-03",
  "duration": 4951
}