{
  "title": "История про моё жлобство и Porsche Cayenne #саморазвитие #успех #личностныйрост",
  "videoId": "VrvnGT32uBo",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=VrvnGT32uBo\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://grebenukresulting.ru/?utm_source=youtube&utm_content=video\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nКак говорится, по капле выдавил из себя жлоба. \n\n#саморазвитие #успех #личностныйрост #предпринимательство  #предприниматель #бизнес #бизнесидеи #идеидлябизнеса #михаилгребенюк #гребенюк\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://grebenukresulting.ru/?utm_source=youtube&utm_content=video\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-03-18T15:51:33Z",
  "url": "https://www.youtube.com/watch?v=VrvnGT32uBo",
  "date": "2024-03-18",
  "duration": 59,
  "transcription": "Когда я работал в найме ещё менеджером по продажам тогда у меня была 530 BMW но денег Было не очень много там там 1.150 зарабатывал И вот я однажды вечером после работа с основателем компании который был моим наставником поехали в универмак вот на Цветном бульваре И я такой типа начал там искать парковку Круг сделал второй Он говорит что делаешь Я говорю ну ищу парковку там во дворе что бесплатно он говорит чувак У тебя тачка за 500.000 и ты думаешь Как сэкономить 100 руб на парковке он меня так жёстко запоздал у меня был porche cayen ещё после этого и я приехал один тренинг и я закрыл честно билетиков припаркованной в Москве я приехал на тренинг личностного роста и закрыл рок Она говорит не позорься Заплати за парковку 300 руб Алло Я говорю может целый день тут паркуемся там 2.000 руб будет За день она говорит Скажи пожалуйста Миша Гребенюк который миллион долларов в год зарабатывает он думает про ценник парковки или нет Я говорю Нет Он говорит Ну перестань говорит быть мелкой сошкой Начни думаю с этой категорией"
}