{
  "title": "Как сделать 10 МЛРД на одежде с нуля? | 12 STOREEZ и Иван Хохлов",
  "videoId": "U57Hq2cHfMc",
  "description": "❗Подписывайтесь на мой Telegram-канал: https://t.me/+TaLMsYU6EXVjNDMy\n\nЗдравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n — Автор четырёх книг-бестселлеров \n\nВ сегодняшнем выпуске мы беседуем с Иваном Хохловым — сооснователем 12 STOREEZ, самого крупного премиального бренда одежды в России. 12 STOREEZ начал свой путь в соцсетях, как и тысячи других магазинов модной одежды, но несмотря на жесткую конкуренцию, смог отвоевать свое место на рынке. Сейчас открыто более 44 магазинов 12 STOREEZ в России и за ее пределами, а выручка компании за последний год перевалила за 10 миллиардов рублей. \n\nВсе достижения 12 STOREEZ это результат работы Ивана Хохлова, Ирины и Марины Голомаздиных. Бренд построен с нуля, без сторонних инвестиций или поддержки влиятельных родственников. \nВ сегодняшнем интервью Иван Хохлов поделится своим предпринимательским опытом: расскажет о старте в бизнесе, обучении в «Сколково» и о том, почему он решил уйти из брутальной строительной отрасли в «женский» бизнес и основать свой бренд одежды. \n\nПодкаст будет особенно полезен владельцам малого и среднего бизнеса, которые хотят узнать больше об этой нише. Иван раскроет ключевые факторы, которые влияют на успешный запуск бренда одежды, а также даст практические советы, которые помогут вам увеличить продажи в премиум сегменте. Смотрите видео до конца, чтобы получить максимум пользы от этого интервью.\nКакая мысль из этого интервью была для вас самой ценной? Делитесь в комментариях.\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски и интервью с предпринимателями: @grebenukm    \n\n#михаилгребенюк #гребенюк #бизнес #предприниматель #подкаст #интервью #предпринимательство #12storeez #брендодежды #мода #бизнесснуля\n\n00:00 — Знакомство с гостем. О бизнесе и масштабе\n00:45 — Начало пути. Родной город и образование\n06:43 — Первый опыт в бизнесе, 2 миллиона в найме и строительная компания\n15:16 — Обучение в Сколково, бизнес-образование и наставничество \n23:27 — Почему 2024 год — сложный год? \n30:23 — Этап масштабирования 12 STOREEZ\n37:46 — Ключевые факторы успеха бренда одежды на старте \n46:49 — Как увеличить продажи в сегменте премиум?\n50:01 — Будущее 12 STOREEZ \n58:21 — Заключение",
  "publishedAt": "2024-11-01T16:00:33Z",
  "url": "https://www.youtube.com/watch?v=U57Hq2cHfMc",
  "date": "2024-11-01"
}