{
  "title": "Как выучить английский за 6 месяцев и выступить в Дубае",
  "videoId": "0wID0XQUSSQ",
  "description": "❗Подписывайтесь на мой Telegram-канал: https://clck.ru/3EbqXy\n\nЗдравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 170 млрд рублей\n — Автор четырёх книг-бестселлеров \n\nМое первое выступление на английском языке! Это событие стало возможным благодаря тому, что я посвятил 9 месяцев ежедневным занятиям и практикам. В марте этого года я получил два подарка от моего друга Григория Аветова на день Рождения. Один из них — 20 уроков с лучшим преподавателем английского языка, а второй — выступление на крупном международном форуме в декабре в Дубае.\nНа тот момент мой уровень английского был довольно базовым «лэт ми спик фром май харт, энд лондон из зе кэпитал оф греит бритн». Но я не мог упустить шанс, поэтому посвятил себя ежедневным занятиям. 9 месяцев упорной работы, и вот я на сцене! Я смог не только провести свое первое выступление на английском, но и ответить на вопросы аудитории без заучивания текста — все было живо и спонтанно.\nЯ горжусь тем, что смог показать, что при желании можно достичь большого успеха. Огромное спасибо всем за поддержку, теплые слова и веру в меня! ❤️\n\nЧто было за кулисами выступления в Дубае? Как достичь успеха? Каков мой путь в предпринимательстве?\nСмотрите до конца, чтобы узнать!\n\nНа каком уровне ваш английский? Делитесь в комментариях.\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски и интервью с предпринимателями:    / @grebenukm    \n\n#михаилгребенюк #гребенюк #бизнес #предприниматель #разборы #предпринимательство #прибыль #масштабирование #цели #развитие\n\nСТРУКТУРА:\n\n00:00 — Введение\n00:39 — Эмоции после выступления\n02:40 — Закулисье арены\n04:40 — Как все выглядит с улицы?\n06:30 — Заключение",
  "publishedAt": "2024-12-03T14:00:04Z",
  "url": "https://www.youtube.com/watch?v=0wID0XQUSSQ",
  "date": "2024-12-03",
  "duration": 369
}