{
  "title": "Почему ты не растешь в ДОХОДЕ? #бизнес #мысли #мышление #развитие",
  "videoId": "JgTKqfyD_0U",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/xlIv\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/LGFOjj\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/LGFOjj\n\nСо всем, что происходит в нашей жизни, мы соглашаемся. Почему это так работает? Смотрите полный разбор Гребенюка на канале и узнаете, как договориться с собой, чтобы зарабатывать большие деньги — https://www.youtube.com/watch?v=jv759Nx3ZOs\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#согласие #масштабирование #деньги #продажи #доход #какувеличитьдоход #прибыль #предприниматель #разборы #мотивация #развитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-12T10:19:19Z",
  "url": "https://www.youtube.com/watch?v=JgTKqfyD_0U",
  "date": "2024-01-12",
  "duration": 53,
  "transcription": "всё что происходит у нас в жизни происходит только потому что мы с этим согласны вот у тебя компания на 260 млн пото что ты с этим согласен если у тебя в компании есть люди которые тебя подвешивают и неэффективные это то что ты согласен что они у тебя есть ты согласен Вот с компанией в которой надо страдать это Очень модно сказать знаешь типа чувак всё правильно надо страдать главное это там фуры сцепки оборотка там ты надо вот быть таким вот терпилой жизнь - это пахота каторга терпение риски проблемы и ты и в то же время ты будешь прав если ты скажешь строить бизнес - это весело прикольно радостно Ну я плачу дофига налогов моя компания даёт возможность зарабатывать 150 семьям деньги чтобы люди зарабатывали себя нормально чувствовали Ну я считаю что это не противоречит тому что я должен быть счастливым лёгким кайфовать жить жизнью которой хочу жить"
}