{
  "title": "Как награждать себя, чтобы достигать большего УСПЕХА? #успех #награда #энергия #предприниматель",
  "videoId": "H-4UrgClY_M",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/q6Ibbl\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/dELNU\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/dELNU\n\nВ один момент вы понимаете, что вы не в ресурсе, долго работали, но для себя ничего не сделали. В видео рассказываю, почему так важно награждать себя и как это влияет на дальнейший ваш успех.\nСмотрите полный разбор Гребенюка на канале и узнаете, как мотивировать себя — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#бизнес #ресурсноесостояние #какдобитьсяуспеха #саморазвитие #идеидлябизнеса #предпринимательство #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-28T11:00:12Z",
  "url": "https://www.youtube.com/watch?v=H-4UrgClY_M",
  "date": "2024-01-28",
  "duration": 38,
  "transcription": "это наша с вами обязанность это не типа рекомендация это наша обязанность быть очень внимательными к своей ресурсность Ну уже Видимо закопался что как уровню норма стало и всё делается из состояния на надо сделать а не хочу вот надо надо на хочу поменять А что меняет надо на хочу когда есть соб награда себя за какие-нибудь достижения это моя работа Постоянно придумывать себе награду за достижения вот даже сегодня я с вами снимаю за онь пять разборов и я себе сегодня придумал награду Я хочу пойти в баньку там с креветочка с и коркой жареными И вот я себя реально тренировал и продолжаю тренировать за любое даже маленькое старание маленькую награду"
}