{
  "title": "Что может ТЕЛЕФОННАЯ КНИЖКА?",
  "videoId": "5gWxaSYute8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy?utm_source=youtube&utm_content=5gWxaSYute8\n\nПривет! С вами Михаил Гребенюк \n\nГоворят, через шесть рукопожатий можно дойти до президента. \n\n#бизнеспартнер #бизнес #бизнесидеи #идеидлябизнеса #менеджмент #продажи #предпринимательство  #предприниматель #михаилгребенюк #гребенюк\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-04-27T10:21:20Z",
  "url": "https://www.youtube.com/watch?v=5gWxaSYute8",
  "date": "2024-04-27",
  "duration": 48,
  "transcription": "сейчас в Антарктиду мы ездили и там был один парень Толя и он настолько дерзкий мужик что он с семьёй переезжает без денег в Дубай и короче он начинает там быстро со всеми общаться знакомить знакомиться Как быстро поднять денег и ему ребята рассказывают что как бы Есть такая тема можно деньги перевести из России в Дубай Толя прямо сидя на встрече с ним взял мобилу Вот так и начал вот так вот записывать видосы всем своим друзьям WhatsApp Эй Здорово брат я теперь тут занимаюсь бабками если надо перевезти купить недвига что-то закинуть Это всё через меня точно сделаем всё быстро давай пиши и он просто за этот же вечер почти все рё книжки такой WhatsApp отправил сообщение и он за первый же месяц сделал какие-то космические бабосы Ну это просто про силу телефон книжки и настойчивости встретился с чуваками взял первую попавшую тему просто прозвонил и получил деньги"
}