{
  "title": "Как предпринимателю ВСЕГДА быть здоровым и энергичным? #забота #здоровье #энергия",
  "videoId": "jrQ8F0ofjfw",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/HHy2kTR\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/jqyYw\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/jqyYw\n\nХотите быть всегда бодрым, энергичным и здоровым предпринимателем? Поделюсь своей системой, которая помогает заботиться о своем здоровье.\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какбытьздоровым #каксохранитьздоровье #какстатьуспешным #успех #бизнес #деньги #предприниматель\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-05T16:20:35Z",
  "url": "https://www.youtube.com/watch?v=jrQ8F0ofjfw",
  "date": "2024-01-05",
  "duration": 57,
  "transcription": "а сейчас я расскажу как я построил систему по автоматической заботе о собственном здоровье в моей жизни У меня есть ассистент и у меня есть Водитель который со мной ездит каждый день и как предпринимателя для меня критически важно высокий уровень энергии высокое состояние потому что у меня нет такой роскоши Как быть кисло зопо в офисе на работе или на сцене и один из ключевых параметров который влияет на наше состояние - это наши витамины и наш обмен веществ поэтому Что я сделал Я внедрил в календаре раз в 2 месяца события под названием сдача анализов я об этом не думаю всегда в нужную ту приезжает медсестра и берёт мой анализ крови дальше анализ крови расшифровывается с моим ассистентом с терапевтом после этого назначаются витамины и витамины оказываются купленными уже в машине у водителя и теперь что я делаю я просто каждое утро выхожу из дома и мне дают нужную баночку с витаминами я её принимаю и на автопилоте не думаю вообще о своём здоровье оно автоматически круто себя чувствует И выглядит Попробуйте сделать так же"
}