{
  "title": "Как создать позитивный настрой в команде? #отделпродаж #работа #работамечты",
  "videoId": "vknGkn1ZeHc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nКрутой настрой на работе приводит компанию к развитию и достижению бизнес-целей. Но как же сделать так, чтобы у всех сотрудников было хорошее настроение и высокая продуктивность на работе? Сегодня я дам ответ на этот вопрос и расскажу, из-за какого персонала портится общее настроение.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #михаилгребенюк #отделпродаж #работа #работамечты\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-07-14T10:00:54Z",
  "url": "https://www.youtube.com/watch?v=vknGkn1ZeHc",
  "date": "2024-07-14",
  "duration": 53,
  "transcription": "Как сделать так чтобы у вас в отделе продаж был крутой настрой У всех Вам нельзя допускать чтобы в отделе продаж Были сотрудники С хронический гов настроем просто у вас может быть 10 потрясающих бойцов один из них всё время говнина будет заражать гов всех остальных что бы вы ни делали проще просто его из отдела продаж убрать поэтому первое не допускайте ложку дёгтя в бочку с мёдом второе не допускайте чтобы руководителем отдела продаж был человек с тухлым настроем по жизни Третье правило если у руководителя настрой позитивный но по каким-то семейным или этим причинам сегодня настрой У него ужасный всегда лучше сказать я заболел и не выйти на работу чем пойти с настроем в отдел продаж если у руководителя плохой настрой он обязан остаться дома Чем выходить на собрание делать типа подвиг но по факту все видят что он там этот Давайте поговорим Какие конверсии и всё и там уже менеджеры все на что происходит нас уволят завтра"
}