{
  "title": "МОЩНЕЙШИЕ комбинации для продаж! #продажи #конверсия #бизнес",
  "videoId": "YiYJlx0UiEI",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/VcME5\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/etes9\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/etes9\n\nХотите повысить конверсию в продажах? Поделюсь лучшим способом, чтобы увеличить продажи. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=woAJogYddXE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какувеличитьпродажи #ростпродаж #воронкапродаж #деньги #какпродавать #отделпродаж #маркетинг #предприниматель #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-03T10:24:10Z",
  "url": "https://www.youtube.com/watch?v=YiYJlx0UiEI",
  "date": "2024-01-03",
  "duration": 46,
  "transcription": "знаете что такое атест атест - Это когда мы Тестируем гипотезы берём делаем два сайта клона на одном один заголовок на другой другой и берём трафика 100 кликов сюда 100 кликов туда какой сайт побеждает сайт а или сайт б и мы таким образом можем конверсию сайта улучшать и вот вы делаете то же самое Здесь вы берёте и Говорите Так попробуй написать Сейчас пяти клиентам такую фразу а этим пяти вот так напиши на первую фразу вас все нахер послали на вторую фразу сказали Ну не знаю Вам поду на третью фразу сказали Ой как интересненько всё эта фраза у вас стала получается крутой мы её записываем себе в стандарты что всегда клиентам нужно писать вот так Итак таким образом вы проводите тесты вы находите лучшие комбинации которые дают самых вкусных клиентов лучшие комбинации которые дают самую большую длину жизни лучшие комбинация которые дают самую частоту покупок высокую фразочки слова и комбинацию для среднего чека"
}