{
  "title": "Как масштабировать бизнес и выстроить структуру компании? #бизнес #масштабирование #предприниматель",
  "videoId": "Tx1pTs8p9ws",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/vWmo\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/0406H0F\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/0406H0F\n\nРассказываю про то, как масштабировать бизнес, как правильно выстроить структуру компании. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=7Mt-6yjPjA8\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#развитие #саморазвитие #идеидлябизнеса #предпринимательство #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-25T14:20:32Z",
  "url": "https://www.youtube.com/watch?v=Tx1pTs8p9ws",
  "date": "2024-01-25",
  "duration": 57,
  "transcription": "как масштабировать бизнес твоя структура компании будет выглядеть примерно Вот так За год купить отремонтировать и продать 24 квартиры это уже система это значит что у тебя в бизнесе появляются ключевые департаменты первое поиск квартир ремонт квартир продажа квартир поиск денег документы Юра дел на всю эту Движуху у тебя будут люди Ича отдел Ир который на все подразделения нанимают людей дальше это будет 24 квартиры если риск что они обосрут на каком-то из этапов отдел контроля качества которая проверяет стандарты здесь свои стандарты есть здесь свои стандарты есть здесь свои стандарты есть и дальше у тебя есть ещё безопасность ещё есть бухгалтерия потому что на таких масштабах ты будешь нять уже налоги потом в НДС пойдёшь тоже нормальная тема и ещё те появится отдел маркетинга который будут Заниматься тем что будут эти квартиры продавать вот твой ключевые отделы бизнеса департамента"
}