{
  "title": "Как внешность женщины влияет на ее жизнь? #отношения #внешность #женщина",
  "videoId": "YjVF0Vn46RM",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк. \n\nЖенщина оказывает огромное влияние на успех мужчины. Мужчины любят глазами, поэтому им важно видеть, ради кого они стараются. \n\nСегодня мы поговорим о том, почему женщине нужно выглядеть хорошо в любой ситуации и почему ухоженность — вопрос исключительно приоритетов. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи. \n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #женщинаимужчина #отношения #внешность #женщина\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-08-21T14:44:54Z",
  "url": "https://www.youtube.com/watch?v=YjVF0Vn46RM",
  "date": "2024-08-21",
  "duration": 42,
  "transcription": "в Германии Я Жила одна моему ребёнку был месяц Миша был в Москве потому что надо было зарабатывать деньги в незнакомой стране с новорождённым ребёнком с которым я ездила в больницу с которым я потом была в квартире после операции на открытом сердце Ну и как бы я хорошо выглядела я успевала и в квартире в этой прибраться и еду приготовить и с ребёнком съездить и голову помыть Это вопрос приоритета насколько тебе это важно Это ещё очень сильно влияет на состояние самой женщины то как она себя транслирует то как она себя чувствует то как мужчина её видит это очень сильно влияет на энергию женщины и что бы кто ни говорил мужики любят глазами"
}