{
  "title": "Гениальный способ составить контент-план для соцсетей #развитиебизнеса #маркетинг #контент",
  "videoId": "1JbpN-6YjzA",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nВ современном мире любому бизнесу необходимо иметь собственные социальные сети. Они помогают продвижению, создают позитивный образ компании в глазах клиентов. Но что публиковать, чтобы социальные сети работали эффективно? Сегодня расскажу о действительно гениальном способе генерировать контент. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #михаилгребенюк #предприниматель #развитиебизнеса #маркетинг #контент\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-07-11T15:24:58Z",
  "url": "https://www.youtube.com/watch?v=1JbpN-6YjzA",
  "date": "2024-07-11",
  "duration": 55,
  "transcription": "как только клиент подписался на нас мы начинаем его влюблять нас Наша задача максимально дать а ответы на вопросы связанные с новостройками Ну вот как её купить Там ответы типа Что будет после отмены льготной ипотеки расшифровывать все звонки которые у нас были первичные с клиентами вычленять из них топ-15 вопросов вы поняли что они делают они не придумывают контент они взяли искусственный интеллект Он парсит звонки короче а как что за прог это am Voice A называется Voice ai вам интеграция она все звонки выслушивает и что дальше с ними делает Дальше она транскрибируемой gpt Собери по по смыслам все вопросы клиента и сформируй топ-15 повторяющихся вот и и короче вы получаете 15-20 раз в неделю крутейших вопросов клиентов которые чаще всего звучали в звонках и вы на эти вопросы делаете контент да"
}