{
  "title": "От первой тачки до машины моей мечты! #продажи #машинамечты #деньги #развитие",
  "videoId": "DGR9TyaHATk",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/WiXH\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/HAHD\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/HAHD\n\nРасскажу историю из жизни про первую машину, как купил BMW и попал в сферу продаж.\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#отделпродаж #мечта #предприниматель #бизнес #мысли #личностныйрост #ростбизнеса #идеидлябизнеса #предпринимательство #саморазвитие #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-03-08T14:42:14Z",
  "url": "https://www.youtube.com/watch?v=DGR9TyaHATk",
  "date": "2024-03-08",
  "duration": 53,
  "transcription": "первый автомобиль у тебя был Renault Logan правильно не Нива трох дверная Нива Тайга классическая её мне подарил дедушка дедушка папин отец Он у него инсульт случился и он потерял боковое зрение То есть он мог видеть только то Куда смотрит и врачи запретили водить машину он говорит Миша 18 лет будет я ему свою Ниву подарю Это она в гараже стояла там 4 года меня ждала у неё не работала печка я Я зимой там в шапке там в шарфе там в пальто там всё укутаю но надо было на тачке приехать а не на метро и потом мы её продали и другой Дедушка уже по маме у него был Рено Логан Ян говорит давай Миша типа машина и вот баба добавил денег и Мы продали Ниву и мне как бы по факту за деньги Нивы мне как бы подарили тире купили Renault на ней отъездил 2 года И уже потом вот После первых успешных бизнес экспериментов Я купил BMW себе десятилетнюю там и пятнадцати летнюю с глазками которые которые Ну да 39 Да я потом её втащил вбил её въехал в друга и потом 300.000 долг да долг и и попал в продажи"
}