{
  "title": "Как сделать миллион чистыми на кофейне? #гребенюк #михаилгребенюк #бизнес #кофейня #бизнесидеи",
  "videoId": "rFUdtm-Zrj8",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет, с вами Михаил Гребенюк!\n\nМиллион чистыми на кофейне👇\n⠀\nВ бизнесе есть 2 ключевых показателя на которые должен смотреть каждый предприниматель: LTV и CAC\n⠀\nLTV (Lifetime Value) показывает сколько прибыли клиент вам принесет за все время. То есть чем чаще и дороже он покупает - тем выше LTV.\n⠀\nПро это я уже говорил в видео, а вот про что я не сказал: CAC (Customer Acquisition Cost)\n⠀\nЭто стоимость привлечения клиента, то есть в какую сумму компании обходится каждый новый покупатель.\n⠀\nИ об этом нужно постоянно думать💭\n⠀\nВы должны узнать все про эту метрику в вашей нише. Проконсультироваться, прогуглить, спросить чат гпт и посмотреть конкурентов.\n⠀\nВот, простой рабочий пример для кофейни:\n⠀\nБариста должен каждому посетителю предлагать печенье за отзыв на картах. Для большого % посетителей рейтинг и количество отзывов – это ключевой фактор принятие решения при выборе кофейни.\n⠀\nСогласитесь, редко бывает высокий рейтинг и куча оценок у отстойного заведения?)\n⠀\nТак вы увеличите поток посетителей в вашу компанию при небольших затратах на печенье😁\n⠀\nЭто один из примеров. Вам таких надо найти несколько десятков.\n⠀\nЗатем решите, какие скорее всего будут самыми эффективными и какие вы сможете быстрее внедрить. Действуйте.\n⠀\nЕще больше пользы и новостей про бизнес в моей телеге🤝\n⠀\n#гребенюк #михаилгребенюк #бизнесмэн #предпринимательство #бизнес #кофейныйбизнес\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-12-24T09:12:54Z",
  "url": "https://www.youtube.com/watch?v=rFUdtm-Zrj8",
  "date": "2024-12-24",
  "duration": 60,
  "transcription": "открываем с вами кофейню и делаем на ней миллион чистыми Успех любой Кофейни на 90% зависит всего от двух вещей в таком бизнесе к затратам на аренду нужно относиться как к затратам на маркетинг выбираем перспективную локацию и оцениваем её не просто по принципу дешевле дороже А сколько новых реальных клиентов я куплю За эту цену аренды точка в 50 м за 300.000 руб в месяц может быть на самом деле гораздо выгоднее чем та же Точка Но только за 100.000 руб та первая даст гораздо больше новых клиентов на вложенный рубль второе надо стремиться делать 80% выручки на постоянных покупателях Каждый раз когда мы огорчали мы теряем 20 а то и 30.000 руб чистой прибыли от этого покупателя по году помимо вкусного кофе быстрое приготовление и чистой кофейни стоит знать постоян неко в по именам любой косяк нужно с лихвой компенсировать кофе с кураса нам и с извинениями Вы должны не просто отработать ошибку Вы должны вернуть его лояльность пока постоян иков у вас будет меньше 80% от всех покупок у вас большие проблемы с удержанием клиентов и ещё одну очень важную вещь Я оставил в описании к этому ролику"
}