{
  "title": "Будьте ОСТОРОЖНЫ, вами манипулируют подчиненные! #манипуляция #сотрудники #руководитель",
  "videoId": "ihE5aIHaGr0",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/qGgT\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/6jBLe\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/6jBLe\n\nКак сотрудники манипулируют руководителем? Что делать, если ваш сотрудник вами манипулирует? Смотрите полный разбор Гребенюка, чтобы грамотно управлять своими подчиненными — https://www.youtube.com/watch?v=E8gJAeNEFjU\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#управление #манипуляции #манипулирование #манипулятор #бизнес #управлениебизнесом #управлениеперсоналом #менеджмент #деньги #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-09T16:22:58Z",
  "url": "https://www.youtube.com/watch?v=ihE5aIHaGr0",
  "date": "2024-02-09",
  "duration": 39,
  "transcription": "тебе больше надо чем и нам Ты же как руководитель Это же твоя школа там все дела Это манипуляция один раз на него надо ответить одним ответом всего лишь один раз вы говорите хорошо то есть я правильно понимаю что с сегодняшнего дня мне нужно сделать вывод по поводу вас что вы отказываетесь думать головно на своём рабочем месте что вам это не нужно вам это неинтересно и нужно за вас всё решать и принимать решение и вы готовы просто быть тупым исполнителем и мне нужно с вами так взаимодействовать Я всё правильно услышал если так О&amp;#39;кей Всё тогда я сейчас меняю мотивацию вы будете просто исполнителем делать всё по инструкциям Я за 30.000 руб потому что человек который без мозгов работает он не стоит дорого готовы так нет тогда думайте головой"
}