{
  "title": "Как предпринимателю ставить цели? #цели #планирование #предприниматель #бизнес",
  "videoId": "b1oPbgzWedc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/7tMrH2F\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/tCDhQ\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/tCDhQ\n\nХотите грамотно планировать цели, чтобы масштабировать свой бизнес? Смотрите полный разбор Гребенюка на канале!\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какставитьцели #масштабирование #развитиебизнеса #предпринимательство #бизнессекреты #пробизнес #разборы #деньги #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-19T15:48:24Z",
  "url": "https://www.youtube.com/watch?v=b1oPbgzWedc",
  "date": "2024-02-19",
  "duration": 37,
  "transcription": "когда ты строишь большую компанию Большой бизнес огромный уже то тебе многие реформы не удастся провернуть просто в силу времени за месяц или за квартал некоторые реформы длятся годами которые являются фундаментом чтобы сделать ещё 100 млрд потом ещё 500 млрд там ну и так далее поэтому когда ты строишь Большие цели то ты тогда будешь готов целый год что-то внедрять без ожидания результата в этом Потому что ты понимаешь что ты это внедряется не ради этого года а ради двадцать седьмого года или двадцать девятого это закладывается фундамент и ты спокойно Кош просто высокая мотивация делаешь Потому что ты знаешь ради чего это делать"
}