{
  "title": "Почему твой бизнес НЕ РАСТЕТ? #бизнес #предприниматель #развитие #обратнаясвязь",
  "videoId": "e7OAAMkmlgU",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/26R5iE\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/UjyKnx\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/UjyKnx\n\nЧто мешает расти бизнесу? Почему так трудно принимать обратную связь? Смотрите полный разбор Гребенюка на канале и узнаете все нюансы про обратную связь — https://www.youtube.com/watch?v=fUZYGtrurlU\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#масштабирование #деньги #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-21T14:52:32Z",
  "url": "https://www.youtube.com/watch?v=e7OAAMkmlgU",
  "date": "2024-02-21",
  "duration": 43,
  "transcription": "долго не растём но при этом много работаем это же странно вопрос почему низкая точность снова вопрос почему а почему точность низкая я не вижу свои слабые стороны надел на себя другие очки а я знаю как реальность устроена а реальность такая не знаешь потому что сам не вижу угадываю то есть если угадал вырос сам не вижу почему Потому что не беру обратную связь в принципе способ обучения в нашей жизни - это обратная связь спрашиваем себя обратной связи Почему мало больно А почему тебе больно брать обратную связь тебе от не роста боли меньше потому что цели не стоят Смотреть на свои слабые стороны очень выгодно"
}