{
  "title": "Алгоритм масштабирования по всей России / Простой путь к 2 миллионам прибыли в месяц",
  "videoId": "2t9V5OIoGTc",
  "description": "Запишитесь на закрытую экскурсию в отдел продаж Resulting: https://bit.ly/44ySuSG\n\nПодпишитесь на мой телеграм-канал: https://clck.ru/35ccvy \n\nНа экскурсии мы покажем: нашу воронку продаж, CRM, скрипты, регламенты, систему обучения, контроля, мотивации и управления продавцами.\n\nЗдравствуйте, я Михаил Гребенюк:\n\n— Эксперт по продажам и масштабированию бизнесов\n— Основатель #Резалтинг \n— Наши клиенты за 9 лет выросли в продажах на 132 млрд рублей\n— Автор четырёх книг-бестселлеров \n\nГерой сегодняшнего разбора – Артём. И СЕГОДНЯ ЕГО ТРЕТЬЯ ДЕКЛАРАЦИЯ. \n\nПЕРВАЯ «Декларация» Артёма:\nПуть до 2 млн рублей в мес / Конкретные шаги, чтобы вырасти в 10 раз с 200 тысяч рублей прибыли\nhttps://youtu.be/YnkDZFzAClw\n\nВТОРАЯ «Декларация» Артёма: \nЛУЧШЕ KFC и «Вкусно – и точка»! Как масштабировать ЛЮБОЙ бизнес и выйти в ТОП рынка? \nhttps://www.youtube.com/watch?v=bV-CZy_3JbI \n\nУ Артема два кафе здорового питания в торговых центрах Саратова, и он активно старается конкурировать с Burger King, KFC и «Вкусно – и точка». \n\nВ первой серии «Декларации» Артему предстояло провести глубинные интервью с покупателями. Артем успешно справился с испытаниями и уже после первого разбора выручка выросла с 1 200 000 до 2 000 000!\n\nВ ходе ВТОРОГО разбора мы нашли для нашего героя НЕ кровавую ветку мощного развития бизнеса и сфокусировались на доставках. \n\nАртем подписал декларацию на месяц и заплатит цену слова, если НЕ:\n\nНаймет умного и вовлечённого бизнес-ассистента для освобождения \n\nЗаработает 500 000 чистой прибыли на доставке и подтвердит это PnL-отчётом\n \nКупит куртку, брюки и кроссовки своей мечты. Выделит на каждую вещь от 50 000 рублей \n\nСЕГОДНЯ ЖЕ МЫ раскопали 2 ветки: корпоративная поставка питания и работа с СОБСТВЕННЫМ мобильным приложением. \n\nТакже в этом выпуске:\n\n– пошаговая стратегия выхода на 2 000 000 чистой прибыли \n\n– руководство по захвату рынка питания для бизнеса\n\n– почему состояние определяет результат?\n\n– как подготовить бизнес к франшизе?\n\nПолучится ли у Артема выполнить Декларацию или он заплатит цену слова: побреется налысо?\n\nКак думаете, чего не хватает Артёму для масштабирования? \n\nПодписывайтесь на наш ютуб-канал, чтобы не пропустить новые серии проекта: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA\n\nДругие соцсети:\nИнстаграм*: https://clck.ru/35cFfp \nЯндекс Дзен: https://clck.ru/35ccyb\nВконтакте: https://clck.ru/35ccqx \nRutube: https://clck.ru/35cccd \n\n#михаилгребенюк #гребенюк #декларация #бизнес #развитие #разборбизнеса #продажи #доход #масштабирование #предприниматель #разборы #деньги \n\n*Instagram (принадлежит признанной экстремистской в России Meta)\n\nСТРУКТУРА:\n00:00 — В предыдущих сериях\n01:08 — Запрос на третий разбор \n02:33 — Условия второй «Декларации» Артёма \n17:27 — Новые ветки. Проблемы точек здорового питания \n28:17 — «Я жук невывожук!». Жёсткий нервяк и нулевая кубышка \n36:28 — Что делать дальше? Прорабатываем ветки  \n46:01 — Гипотеза с сотрудниками. Лютый прорыв в b2b и в приложении \n01:10:50 — Не смотри на других, верь в себя. Новое задание \n01:21:35 — История про сына, РеОП и агрессивные продажи \n01:29:51 — Подписываем третью «Декларацию». Выигрыш \n01:35:31 — Спасибо. Вывод Артёма 🔔\n01:35:56 — В следующей серии\n\n🔥 Создано руками «VELIZHANIN STUDIO»  \nhttps://velizhanin.com/?utm_source=youtube&utm_medium=smm&utm_campaign=Mihail_Grebenyuk",
  "publishedAt": "2024-05-07T15:00:01Z",
  "url": "https://www.youtube.com/watch?v=2t9V5OIoGTc",
  "date": "2024-05-07",
  "duration": 5799
}