{
  "title": "КЛЮЧЕВОЙ ЭТАП ВОРОНКИ продаж, который взорвет ваши ПРОДАЖИ! #бизнес #продажи #воронкапродаж",
  "videoId": "WohnPog1TvE",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/KDOP\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/YHjfh\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/YHjfh\n\nВ видео расскажу о том, что такое ключевой этап воронки продаж. Приведу пример, который позволит вам с этим разобраться и понять, что в вашем бизнесе является КЭВ.\nСмотрите полный разбор Гребенюка на канале и узнаете все подробности — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какувеличитьпродажи #отделпродаж #развитие #предприниматель #мысли #мышление #личностныйрост #саморазвитие #предпринимательство #деньги #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-01T14:36:09Z",
  "url": "https://www.youtube.com/watch?v=WohnPog1TvE",
  "date": "2024-02-01",
  "duration": 44,
  "transcription": "между новым новой заявкой и оплатой всегда где-то в середине есть какой-то этап который предопределяет продажу мы называем его врезал КФ ключевой этап Воронки если клиента пытаться закрывать сразу вот так конверсия Ужас а если вот так то конверсия очень хорошая Что является кэ ВОМ допустим в магазине одежды примерка в стоматологии бесплатная диагностика полости рта в каждой компании есть какой-то кэф если кэф найден очень круто у вас он есть приезд в шоурум но идеально ещё если у вас будет какой-нибудь рядом с салоном поле где можно будет погазуем самых ходовых даёшь попробовать потестить Нравится не нравится ребёнок который приедет с батей наденет шлем погазуем квадроцикле никогда в жизни не отпустят квадроцикл"
}