{
  "title": "Универсальное правило для решения любой проблемы #развитиебизнеса #успех #поражение",
  "videoId": "nUV-oDTu4sg",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nНаше мышление определяет, как мы будем действовать в той или иной ситуации. Поэтому, если вы столкнулись с серьезной проблемой в жизни или в бизнесе, важно в первую очередь поработать над отношением к ситуации. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как решать проблемы бизнеса.\n\n#гребенюк #бизнес #предпринимательство #предприниматель #михаилгребенюк #развитиебизнеса #успех #поражение\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-06-02T11:26:21Z",
  "url": "https://www.youtube.com/watch?v=nUV-oDTu4sg",
  "date": "2024-06-02",
  "duration": 44,
  "transcription": "Один мой знакомый предприниматель очень большой чуть не потерял весь бизнес второй чуть не сел в тюрьму с долго минус 33 млрд и третий человек заболел редчайшей формой рака это люди из моего там близкого окружения самый угар что все трое разрулить и мне стало очень интересно как бы что происходит в голове у людей когда вот этот и начинается тренд в другую сторону на рост у всех трёх одинаковое Я просто обалдел первый говорит я утром вышел на улицу и смирился с тем что я потеряю свою компанию Если что у меня в принципе есть деньги на жиз на еду У меня куча друзей у меня классная репутация и у меня есть Здоровая семья которая меня любит смогу заново что-нибудь сделать третий сказал Ну значит такая Моя роль буду писать об этом как я себя чувствую знаешь что это всё объединяет принятие принятие худшего сценария Значит так надо"
}