{
  "title": "Лайфхак: как повысить продажи #гребенюк #михаилгребенюк #бизнес #продажи #предприниматель",
  "videoId": "YawL14-KQvQ",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет, с вами Михаил Гребенюк!\nКак повысить продажи? Простой лайфхак на примере продажи деревянных домов эконом класса\n\nБольше видео и подкастов со мной найдете на моем ютуб канале.\nТам про бизнес, продажи и рост. \n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-12-24T16:23:00Z",
  "url": "https://www.youtube.com/watch?v=YawL14-KQvQ",
  "date": "2024-12-24",
  "duration": 44,
  "transcription": "у меня была однажде такая история мы продавали деревянные дома в Питере эконом класса Я пришёл менеджер выиграть Ну просто ужас прям Я пошёл по конкурентам там ещё хуже там в панамка эти жилетки крючками рыболовными я такой О если мы переоденемся мы уже будем выглядеть прикольне А ещё будем классно себя чувствовать и лучше продавать Я говорю продажником давайте пер оденемся но я вам рассказал лекцию прочитал про состояние они говорят Блин круто огонь на уто пришли в другой одежде но ни хера не поменялось Я говорю вы что ничего не поняли что ли они гово Так мы же переоделись говорит я говорю не Братаны походу вы не понимаете что переодеться Я говорю У кого из вас есть дома жениных костюм Т которы Пойте на свадь к лучшему другу вам нужно прийти как вот прямо вот чтобы вык вам кажется что вы как петухи выдирать в лучшем что было дома не стали выглядеть просто нормально У них попёрли продажи одно из элементов было то что они переоделись"
}