{
  "title": "Главная причина, почему ваш бизнес никогда не вырастет  #бизнес #мышление #компромисс",
  "videoId": "PZVifR5IzM4",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nМногие считают, что умение находить компромиссы — это положительная черта, но я готов поспорить с этим. Сегодня обсудим, как готовность к компромиссам может уничтожить потенциал бизнеса.\n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #михаилгребенюк #предприниматель #мышление #компромисс \n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-06-21T13:12:00Z",
  "url": "https://www.youtube.com/watch?v=PZVifR5IzM4",
  "date": "2024-06-21",
  "duration": 56,
  "transcription": "всё в основании чего есть компромисс не имеет будущего это всё средненький мастеч ковый бизнесы ВВП страны 150 триллионов руб доля малого среднего бизнеса 20% ВВП это ничтожно мало для развивающейся экономики в мире единственная причина главная по которой мсп не превращается в Корпорацию это компромиссы у владельцев оставаться ларч неком эта прошивка знаете что сделает с вами Да нет компромиссом уволены все кто меня раздражает Мы не соглашаемся на посредственность С этого дня атом вы останетесь один в своей компаний Зато бескомпромиссно и на вас всё навалиться И вот в этот момент в этой Яме что вы решите Ладно мне что нужна передышка я возьму ещё парочку средненький ребят или вы будете искать идеального но который изменит всю игру и 90% людей выбирают вернуться к старому сценарию потом прожить в ним на терпеть боле оказаться на съёмках декларации услышать этот спич и снова сказать Нет я больше никогда не буду так жить а потом оказаться в своём болоте опять в котором твои продажники опять не тянут"
}