{
  "title": "МОЩНАЯ ТЕХНИКА РОСТА для предпринимателя! #бизнес #развитие #предприниматель",
  "videoId": "H9h2IXIXlks",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/C9AjRf\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/H7eDKx\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/H7eDKx\n\nЗачем нужно планирование? Как предпринимателю повысить эффективность?\nВ видео узнаете про мощную технику роста для предпринимателя. Смотрите полный разбор Гребенюка на канале — https://www.youtube.com/watch?v=rcDSe8l5qeE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#планирование #ростбизнеса #развитиебизнеса #бизнесплан #управление #продажи #отделпродаж #разборы #деньги #разборы #продажи #гребенюк \n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-26T15:28:42Z",
  "url": "https://www.youtube.com/watch?v=H9h2IXIXlks",
  "date": "2024-02-26",
  "duration": 37,
  "transcription": "Нет более мощной техники роста личной уверенности в себе для предпринимателя как запланировать сделать и вычеркнуть выписать все проекты и себе прямо в расписание вону по каждому написать план тут шаг первый такой шаг второй такой шаг третий такой шаг четвёртый такой лажи какие-то такие-то оп и всё погнал делать садишься просто план очень важно чтобы у тебя каждое утро теперь был час на планирование ты садишься час врубаешься телефоны сидишь и вот это планируешь планируешь день называется мой эффективный день и ставишь галочки Сделали Сделали Сделали всё вычеркнули проект и у тебя будет сейчас уверенность подниматься очень сильно в себе"
}