{
  "title": "Самая ГЛАВНАЯ ошибка начинающего продавца! #продажи #менеджерпопродажам #бизнес",
  "videoId": "LP3ukzEVc34",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/qZQ53\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/8enH6b8\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/8enH6b8\n\nПочему неопытные продавцы не могут продавать? В видео расскажу о самой главной ошибке начинающего продавца.\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какувеличитьпродажи #ростпродаж #деньги #какпродавать #отделпродаж #предприниматель\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-09T10:25:53Z",
  "url": "https://www.youtube.com/watch?v=LP3ukzEVc34",
  "date": "2024-01-09",
  "duration": 31,
  "transcription": "Что делает неопытный продавец он такой Алло Маргарита Здравствуйте Это Михаил Вот вы наш давний клиент я решил о вас позаботиться вот вас скинуть полезный файл про работу ропа Посмотрите пожалуйста это чисто для вас я вот заморочиться подобрал Ой спасибо Михаил Очень приятно кстати вы к нам не планируете на учёбу поехать всё это булшит очень важно после прогревают потому что вы оставляете клиента в шоке на целый день Я вас уверяю он будет о вас думать целый день его совесть замучить он пот Алло Ну что там вас расскажите навин есть какие-нибудь так работает тихо"
}