{
  "title": "Как ПРАВИЛЬНО управлять деньгами в компании? #деньги #бизнес #дивиденды #предприниматель",
  "videoId": "f-sJURpCQPQ",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/7xfjol8\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/DFqT\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/DFqT\n\nПоделюсь бизнес-идеей, как можно зарабатывать каждую минуту с помощью дивидендов от своей компании. Смотрите полный разбор Гребенюка на канале и узнаете больше о том, как легко вынимать деньги из компании — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#управлениеденьгами #заработок #бизнес #финансы #пассивныйдоход #саморазвитие #идеидлябизнеса #предпринимательство #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-29T11:28:15Z",
  "url": "https://www.youtube.com/watch?v=f-sJURpCQPQ",
  "date": "2024-01-29",
  "duration": 60,
  "transcription": "прямо сейчас каждую минуточку Я зарабатываю по 1.000 руб тебе нужно сделать в компании фонд дивидендов жёсткий вот пришли Ты миллион рубле на счёт ты можешь сразу 40.000 забрать пришло ещё 2 млн Ты 80.000 забрал даже 1% Константа он уже вызывает восхищение и радость жизни потому что тогда каждая плата каждый Лид для тебя становится праздником должна быть такая обратная связь значит выручка любая выручка вступает клиенты они дают выручку выручка - это прибыль прибыль - это чистая прибыль чистая прибыль - это льный про лично в карман и это твои хотелки должна прямая связь быть если ты себе её разрываешь допустим чистой прибыль и процен в карман не делаешь то сколько бы ты тут не вкладывал А хотелки это что это энергия которую ты привлекаешь клиентов Ты через хотелки получаешь энер через Energy заряжаешь команду это даёт тебе новых клиентов когда ты вот здесь ставишь стену забор у тебя спираль в обратную сторону закручивается что ты тратишь энергию обратно не получаешь она всё меньше меньше меньше и бизнес всё хуже хуже хуже"
}