{
  "title": "С нуля до 25% рынка на зубных пастах | Евгений Демин SPLAT",
  "videoId": "z39G4-TK8Mc",
  "description": "❗Подписывайтесь на мой Telegram-канал: https://t.me/+vDY-_57yS2hmMTEy\n\nЗдравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 170 млрд рублей\n — Автор четырёх книг-бестселлеров \n\nСегодня у меня в гостях Евгений Дёмин — сооснователь и генеральный директор SPLAT Global. Компания разрабатывает и производит продукцию для здоровья и ухода за полостью рта, телом и домом. Бизнес начинался с дистрибуции чужих товаров, но уже тогда Евгений был нацелен на создание собственного уникального и качественного продукта. \n\nСейчас, 24 года спустя, SPLAT Global занимает четверть рынка oral care в России и уверенно выходит на международный уровень, покоряя потребителей из Европы и Азии. \n\nЭто интервью станет настоящей находкой для предпринимателей, которые ищут реальные советы по созданию уникальных продуктов и бизнес-моделей в условиях жесткой конкуренции. С Евгением мы обсудили главные правила рынка FMCG и составили пошаговый план для успешного старта в бизнесе с продуктом повседневного спроса. \n\nКак амбиции стартапа, открытого молодыми энтузиастами из Сочи, покорил Китай? И в чем главное отличие китайского потребителя от российского? И правда ли, что все, кто пишет на почту Евгению Дёмину, получают от него ответ? Обо всем этом мы поговорим сегодня. Смотрите до конца, чтобы получить максимум полезной информации.\n\nКак вы развиваете свою креативность? Делитесь в комментариях. \n\nПодробнее о SPLAT Global: https://splatglobal.com\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски и интервью с предпринимателями:    / @grebenukm    \n\n#михаилгребенюк #гребенюк #бизнес #предприниматель #подкаст #интервью #предпринимательство #международныйбизнес #splat\n\nСТРУКТУРА:\n\n00:00 — Вступление\n00:44 — Знакомство с гостем. О масштабе и истории компании  \n04:26 — Жена как бизнес-партнер. Как сохранить компанию и гармонию в отношениях?\n11:26 — Принципы управления бизнесом в партнерстве с супругой\n15:22 — Как получать объективную обратную связь?\n20:53 — Кто помогает расти? Наставники и менторы в бизнесе\n25:45 — Что мотивирует расти, когда все есть? \n29:35 — Ключевые направления развития для SPLAT \n34:19 — О сложностях развития бизнеса в Китае \n38:24 — Законы рынка FMCG \n45:41 — В чем уникальность зубной пасты SPLAT? \n50:46 — Ключевые решения, которые позволили добиться успеха\n56:01 — Как увеличить насмотренность в бизнес-моделях? \n59:58 — Упражнения для развития креативности \n01:10:50 — Финансовая модель бизнеса\n01:16:52 — Как использовать интуицию в бизнесе? \n01:19:57 — Будущее дистрибуции \n01:22:30 — Итог. Пошаговый план в FMCG\n01:23:53 — Как бороться с более крупными конкурентами? Советы для малого и среднего бизнеса\n01:27:58 — Правда ли, что Евгений отвечает на все письма клиентов? \n01:31:09 — Заключение\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-10-18T16:20:43Z",
  "url": "https://www.youtube.com/watch?v=z39G4-TK8Mc",
  "date": "2024-10-18"
}