{
  "title": "В чём сила человека? Три категории людей #предпринимательство #саморазвитие #успех",
  "videoId": "usxi5Ncu53A",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://clck.ru/39K5qZ\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://clck.ru/39K5rU\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://clck.ru/39K5rU\n\nСсылка на полный выпуск моего нового проекта «Декларация» ⤵️ \nПуть до 2 млн рублей в мес / Конкретные шаги чтобы вырасти в 10 раз с 200 тысяч рублей прибыли\n\nhttps://www.youtube.com/watch?v=YnkDZFzAClw\n\n#саморазвитие #успех #личностныйрост #силаличности #предпринимательство  #предприниматель #бизнес #бизнесидеи #идеидлябизнеса #михаилгребенюк #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-03-09T09:41:04Z",
  "url": "https://www.youtube.com/watch?v=usxi5Ncu53A",
  "date": "2024-03-09",
  "duration": 41,
  "transcription": "почувствуй разницу между Ну я попробую или я точно сделаю главная разница между этими вопросами она чисто в плоскости цены которою ты будешь готов заплатить потому что в плоскости Я попробую у тебя всегда есть Варик Когда будет трудней слиться И при этом не чувствовать себя плохо но когда ты принимаешь решение газанул и будет испытание Искушение от мира трудности что не получится ты такой типа да ще я сделаю Но если посмотреть на мир то все Люди делятся на три категории первый тип людей - это те которых трудности ломают второй тип - это те кто умеет трудности проживать и третье - это те люди которые умеют основываться на трудностях делают верх результат"
}