{
  "title": "Как БЫСТРО вырасти в своём бизнесе? #бизнес #предприниматель #развитие",
  "videoId": "JXfeRb39hTc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/tEhFxZ\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/semP\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/semP\n\nХотите вырасти в своем бизнесе? Поделюсь уникальной техникой, которая поможет предпринимателю двигаться к успеху. Смотрите полный разбор Гребенюка на канале и узнаете все подробности — https://www.youtube.com/watch?v=P3SYRvD1nuM\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#цели #ростбизнеса #успех #мысли #мышление #личностныйрост #саморазвитие #предпринимательство #деньги #продажи #разборы #мотивация #развитие\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-30T13:50:09Z",
  "url": "https://www.youtube.com/watch?v=JXfeRb39hTc",
  "date": "2024-01-30",
  "duration": 55,
  "transcription": "Если ты это всё сделаешь ты будешь готов расти лесника цели очень важная штука где у тебя вот здесь вот Тундра здесь квартира А между ними есть какие-нибудь маленькие хотелки здесь поездка в Питер с корешами здесь Байкал эти микро хотелки закрываются на процент с твоих дивидендов все потом подкопить у тебя приходит Сейчас 3% от продаж тебе ты 1,5% отправляешь в фонд микро хотелок ещё 1,5% ты откладываешь себе на тундру тундру закрыл потом на квартиру и вот у меня так сделано было очень долго у меня был фонд назывался на отпуск кусок был на одежду кусок на подарки и у меня был даже фонд назывался На фигню Но это вызывало радость и счастье для чего ходить на работу просто чтобы очередную воронку закол Баси и и продать квадроцикл Ну им-то весело они ещё такие козлы уходят довольные с квадроциклом они свои хотелки покупают а ты такой А мне"
}