{
  "title": "Как продавать БОЛЬШЕ в сфере B2B? #продажи #скрипты #деньги #бизнес",
  "videoId": "5Q88sk62Xj4",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/015hyR\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/jmNYDOK\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/jmNYDOK\n\nНе знаете, как увеличить продажи? Как продавать? Поделюсь фишками продаж с программы НСП.\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#какпродавать #продажа #отделпродаж #предприниматель #личностныйрост #идеидлябизнеса #развитие #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-03-07T14:15:07Z",
  "url": "https://www.youtube.com/watch?v=5Q88sk62Xj4",
  "date": "2024-03-07",
  "duration": 60,
  "transcription": "любимая история из рипа про моего кореша Макса который продаёт стойки с лентами которые вот обходить очереди в аэропортах он их поставляет B2B его клиенты торговый центр аэропорт и так далее и мы с ним посчитали Сколько в среднем стоек покупают у него в одном заказе B2B мы взяли все заказы сколько стоек в каждом было сложили разделили получилось что в одном заказе в среднем 12 стоек Я говорю Макс Добавь в скрипт одну фразу когда Клиент уже всё оформил заказал говори Давайте счёт менеджер говорит так сейчас ещё ещё момент слушайте Евгений Павлович Давайте тринадцатую стойку добавим ещё одну вы не спрашивайте зачем вы просто добавьте потом Спасибо скажете Ну вот по опыту знаете сколько говорила Ну давайте 30% Каждый третий заказ добавлял себе ещё одну стойку в этой тринадцатой стойке маржинальность стопроцентная потому что первая 12 уже заплатили за клиента и когда мы перемножили все его заказы за год на маржу с это тринадцатой стоки то получилось что он каждый год не дозалла такой скрипт"
}