{
  "title": "В чем проблема MrBeast? #развитиебизнеса #бизнес #реклама #mrbeast",
  "videoId": "kq04ajv8-vc",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://t.me/+vDY-_57yS2hmMTEy\n\nПривет! С вами Михаил Гребенюк \n\nНаверняка вы знаете, кто такой MrBeast, но вряд ли вы подозревали, что сверхуспешный ютубер может сталкиваться с такими проблемами… Сегодня расскажу, почему MrBeast перестал рекламировать других и начал запускать собственные продукты. \n\nПодписывайтесь на канал! На нем вы найдете рекомендации по тому, как совершенствовать свой бизнес и увеличивать продажи.\n\n#гребенюк #бизнес #михаилгребенюк #предприниматель #развитиебизнеса #реклама #mrbeast\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-07-19T11:43:13Z",
  "url": "https://www.youtube.com/watch?v=kq04ajv8-vc",
  "date": "2024-07-19",
  "duration": 42,
  "transcription": "Ты знаешь мистера биста в ютубец самый крупный блогер в мире Да ты знаешь его проблему в Америке самая дорогая реклама - это во время финала супербоула он по охвата Обогнал эфирное количество зрителей а там типа смотрит 40 млн человек в Пике и он говорит я не могу продавать рекламу дешевле чем финал супербоула и у него случилась проблема что у него за один год кончились все рекламодатели которые могут себе позволить такую дорогую рекламу и он понял что как бы у него больше нету клиентов он всем продал и он понял что его следующая точка роста - это не рекламу продавать А свои продукты создавать и продавать по своим каналам и он запустил свои батончики энергетики Поэтому если посмотришь сейчас последни ролики его он там не пярт какие-то компании и это дало ему там типа X10 чистую прибыль"
}