{
  "title": "ВСЯ ПРАВДА О СВЕРХПРИБЫЛИ! #предприниматель #деньги #прибыль #бизнес",
  "videoId": "1Cf6FMxzXTI",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/S06Xnwn\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/dRNmQfa\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/dRNmQfa\n\nВ видео расскажу всю правду о сверхприбыли: за что её получают предприниматели. Смотрите полный разбор Гребенюка на канале и узнаете, как построить успешный бизнес — https://www.youtube.com/watch?v=7Mt-6yjPjA8\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#риски #терпение #мысли #какстатьбогатым #разбогатеть #саморазвитие #идеидлябизнеса #предпринимательство #разборы #гребенюк\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-22T11:26:43Z",
  "url": "https://www.youtube.com/watch?v=1Cf6FMxzXTI",
  "date": "2024-01-22",
  "duration": 44,
  "transcription": "за что люди зарабатывают сверхприбыль не за количество жопы часов и педалей откручу их в бизнесе за терпение и за риски хочешь с квартиры заработать не пятёрку А 25 пожалуйста но будь готов тогда с ней сидеть год это риск может быстро улетит а может не быстро с пятёркой марже она быстро уйдёт все понимают Ну маржи меньше Зато гарантия больше И когда мы играем в бизнес когда мы играем не в самозанятость когда у тебя рисков минимум а в бизнесе риски уже есть есть команда инфраструктура Ты должен стремиться к тому чтобы у тебя было опционной мышление Это значит что у тебя риск должны быть фиксированными а доходы бесконечными если ты ставишь себе огромную маржу у тебя доходы ограниченные а риски бесконечные становятся можно и 2 года с ней сидеть и 3 года с ней сидеть"
}