{
  "title": "ГЛАВНЫЙ КЛЮЧ К РОСТУ КОМПАНИИ! #делегирование #управление #бизнес",
  "videoId": "XDEHvFhrbsQ",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/AfjK\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/EPAy\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/EPAy\n\nКак построить компанию? Раскрою тему делегирования. Смотрите полный разбор Гребенюка и узнаете про главный ключ к росту компании — https://www.youtube.com/watch?v=rcDSe8l5qeE\n\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#предприниматель #ответственность #развитие #делегировать #масштабирование #деньги #мысли #мышление #доход #какувеличитьдоход #прибыль #разборы\n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-02-14T14:51:33Z",
  "url": "https://www.youtube.com/watch?v=XDEHvFhrbsQ",
  "date": "2024-02-14",
  "duration": 37,
  "transcription": "построение к компании напрямую связано с таким действием событием как делегирование мы предприниматели это наша работа строить компанию организовывать компанию чтобы она развивалась и процветала Ну вот мы не можем строить компанию без команды предприниматель должен обязан делегировать 100% ную ответственность за исполнение команде но продолжать нести стопроцентную ответственность за Результат это не одно и то же мы можем мы должны делегировать всю ответственность за исполнение но не имеем права делегировать ни проце ответственности за результат команде она полностью на нас"
}