{
  "title": "Откуда брать энергию и как удержать её на ВЫСОКОМ уровне? #нетсил #энергия #предприниматель",
  "videoId": "ajpLJo8CtKo",
  "description": "❗Подписывайтесь на мой телеграм-канал, чтобы получать бизнес-инъекции онлайн! - https://goo.su/s436MUF\n\nЗдравствуйте, я Михаил Гребенюк:\n— Основатель #GrebenukResulting Сайт: https://goo.su/xgRA\n— Автор книги «Отдел продаж по захвату рынка» Хит продаж и бестселлер в Литресе и Ozon.\n\nЗа 10 лет выстроили более 700 отделов продаж. Сейчас у меня целая методология по выстраиванию системы в компаниях любой ниши. Узнайте подробнее на сайте:\nhttps://goo.su/xgRA\n\nХотите всегда быть в ресурсе, не быть кисложопым предпринимателем? В видео расскажу, как поднять свой собственный уровень энергии.\n✔ Подписывайтесь на канал: https://www.youtube.com/channel/UCL-HTw4Wfi9Igh9r1CBrrDA?sub_confirmation=1\n\n#нетэнергии #личностныйрост #ресурсноесостояние #успех #бизнес #деньги \n\nСмотрите, слушайте Разборы и не только на других платформах:\n📌Rutube https://clck.ru/35cccd\n📌Google Podcasts https://clck.ru/35cceh\n📌Apple Podcasts https://clck.ru/35ccjs\n📌Яндекс.Музыка https://clck.ru/35ccog\n📌VK https://clck.ru/35ccqx\n📌Mave https://clck.ru/35ccuh\n\nПодписывайтесь на меня в соц. сетях:\n🔽 Telegram https://clck.ru/35ccvy\n🔽 Яндекс Дзен https://clck.ru/35ccyb\n🔽 Instagram https://clck.ru/35cFfp",
  "publishedAt": "2024-01-08T11:09:44Z",
  "url": "https://www.youtube.com/watch?v=ajpLJo8CtKo",
  "date": "2024-01-08",
  "duration": 42,
  "transcription": "как предпринимателю и руководителю поднять свой собственный уровень энергии Однажды я увидел закономерность Что для того чтобы у меня был высокий уровень энергии Мне нужно в первую очередь заботиться не о том что у меня её наполняет а о том что у меня её забирает И самое главное что забирает энергию предпринимателя и руководителя - это отсутствие регулярного отпуска Поэтому я взял за правило чтобы теперь каждые 3 месяца минимум неделю я без работы без зумовлено находился где-то в отключке и восстанавливал свою энергию и с моим ассистентом каждый год наперёд мы планируем так Сначала мы втыкает Да отпуска раз в 3 месяца А уже оставшиеся слоты мы забиваем работой никогда не игнорируйте Ваш отпуск"
}