{
  "title": "Разборы в Сочи | Твой контроль задушит твоих сотрудников и не даст прибыли",
  "videoId": "U_x2w-6ogSg",
  "description": "👉🏼 Оставляйте заявку на НСП здесь: https://0sprava.ru/?utm_source=yt06\n\n❗Подписывайтесь на мой Telegram-канал: https://clck.ru/3EbqXy\n\nЗдравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 170 млрд рублей\n — Автор четырёх книг-бестселлеров \n\nСегодня на разборе Валерий — предприниматель, который уже 13 лет работает в сфере остекления и окон. За этот период бизнес успел значительно развиться, и в этом году оборот компании составил 170 миллионов рублей, чистая прибыль — 1,5 миллиона в месяц.\n\nКомпания занимается установкой окон в коттеджах. Сейчас его цель — выйти на коммерческий сектор и увеличить объемы в 10 раз. Однако столкнуться с большими амбициями не так просто.\n\nОдной из ключевых проблем для Валерия на данный момент является постоянная текучка кадров. В команде часто меняются сотрудники, примерно 40% уходят через полгода. Это не только затрудняет процессы, но и влияет на качество работы и стабильность бизнеса. Кроме того, постоянные кадровые изменения мешают стратегическому росту и масштабированию бизнеса.\n\nВ этом разборе мы подробно проанализируем текущие вызовы Валерия, определим ключевые точки роста и обсудим, как можно собрать устойчивую команду, оптимизировать процессы и расширить бизнес в коммерческую сферу, не теряя качества обслуживания.\n\nКак управлять сотрудниками? Как собрать команду в бизнесе? Как сделать бизнес прорыв?\n\nСмотрите до конца, чтобы узнать!\n\nКак управляете сотрудниками вы? Делитесь в комментариях.\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски и интервью с предпринимателями:    / @grebenukm    \n\n00:00 — Введение\n00:44 — Валерий о себе\n08:47 — Запрос\n23:21 — Почему уходят сотрудники?\n30:07 — Какую цену платит Валерий?\n38:01 — Как общаться с сотрудником?\n47:41 — Как изменить подход в управлении?\n52:05 — Про страхи\n57:04 — Финальная мысль\n1:00:30 — Итоги\n1:06:33 — Заключение\n\n\n#михаилгребенюк #гребенюк #бизнес #предприниматель #разборы #предпринимательство #сотрудник #масштабирование #цели #развитие",
  "publishedAt": "2025-01-06T13:00:39Z",
  "url": "https://www.youtube.com/watch?v=U_x2w-6ogSg",
  "date": "2025-01-06",
  "duration": 3966
}