{
  "title": "Разборы в Сочи | Много дел - Мало выхлопа / Как понять что НЕ влияет на деньги?",
  "videoId": "-ISGxv2izEc",
  "description": "👉🏼 Оставляйте заявку на НСП здесь: https://clck.ru/3FYcpW\n\n❗Подписывайтесь на мой Telegram-канал: https://clck.ru/3EbqXy\n\nЗдравствуйте, я Михаил Гребенюк:\n  \n — Эксперт по продажам и масштабированию бизнесов\n — Основатель РЕЗАЛТИНГ\n — Наши клиенты за 9 лет выросли в продажах на 170 млрд рублей\n — Автор четырёх книг-бестселлеров \n\n\nСегодня на разборе Илья — предприниматель с богатым опытом в гостиничном и туристическом бизнесе. Его путь начался в 2008 году, не так давно он создал агентство по подбору отелей и билетов. Илья смог выстроить успешный бизнес, который в 2024 году ожидает оборот в 240 миллионов рублей. Чистая прибыль компании составляет порядка 800 тысяч рублей в месяц, а дополнительный бизнес по проведению конференций и мероприятий приносит 700 тысяч рублей.\n\nОднако Илья не намерен останавливаться на достигнутом. Он видит перспективу в создании масштабной туристической компании, которая могла бы кардинально изменить рынок и охватить более широкую аудиторию. У него есть амбиции на значительный рост. Вопрос, с которым он обращается за помощью — как трансформировать бизнес в большую тревел-компанию, способную влиять на рынок и генерировать еще больше прибыли. При этом он ориентируется на увеличение чистой прибыли до 5 миллионов рублей в месяц.\n\nВ этом разборе мы с Ильей рассмотрим текущие вызовы, возможности для масштабирования бизнеса и пути оптимизации бизнес-процессов, чтобы достичь поставленных целей и вывести компанию на новый уровень, а может быть, открыть что-то другое. \n\nКакие есть идеи для бизнеса? Как вести бизнес в сфере туризма? Как открыть турагентство успешно?\n\nСмотрите до конца, чтобы узнать!\n\nА какие бизнес идеи считаете провальными вы? Делитесь в комментариях.\n\nПодписывайтесь на мой ютуб-канал, чтобы не пропустить новые выпуски и интервью с предпринимателями:    / @grebenukm    \n\n#михаилгребенюк #гребенюк #бизнес #предприниматель #разборы #предпринимательство #прибыль #масштабирование #цели #развитие\n\nСТРУКТУРА:\n\n00:00 — Введение\n00:58 — Илья о себе\n09:51 — Запрос Ильи\n16:01 — Что может помешать на пути к цели?\n27:57 — Как закрыть проект, который жалко?\n32:26 — Развитие платформы\n40:53 — Как стать богатым и большим?\n53:34 — Комментарии коллег\n1:00:31 — Концепция туристической фирмы\n1:12:54 — Как выйти в масштаб?\n1:16:47 — Что можно запустить в Сочи?\n1:24:38 — Итоги\n1:26:44 — Заключение",
  "publishedAt": "2025-01-02T13:00:00Z",
  "url": "https://www.youtube.com/watch?v=-ISGxv2izEc",
  "date": "2025-01-02",
  "duration": 5210
}